Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: ar, es, zh_cn

source: Introduction
ar: مقدمة
es: Introducción
zh_cn: 导言

source: Background
ar: معلومات أساسية
es: Antecedentes
zh_cn: 背景

source: By its decision 7/COP.13, the Conference of the Parties (COP) to the United Nations Convention to Combat Desertification (UNCCD) adopted the UNCCD 2018–2030 Strategic Framework, containing five strategic objectives (SOs) and an implementation framework. The SOs are:
ar: بموجب مقرَّرِه رقم "7/م أ-13"، اعتمدَ مؤتمر أطراف اتفاقية الأمم المتحدة لمكافحة التَصحُّر الإطارَ الاستراتيجي لاتفاقية الأمم المتحدة لمكافحة التَصحُّر 2018-2030، وتضمَّن خمسة أهداف استراتيجية وإطاراً تنفيذياً. وهذه الأهداف الاستراتيجية تتمثل في ما يلي:
es: En su decisión 7/COP.13, la Conferencia de las Partes (CP) de la Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD) adoptó el Marco Estratégico de la CLD para el período 2018-2030, que contiene cinco objetivos estratégicos (OE) y un marco de aplicación. Los OE son los siguientes:
zh_cn: 《联合国防治荒漠化公约》(《防治荒漠化公约》)缔约方会议在第7/COP.13号决定中通过了《〈防治荒漠化公约〉2018-2030 年战略框架》，其中包括五项战略目标（SO）和一个执行框架。五项战略目标（SO）如下：

source: SO 1: To improve the condition of affected ecosystems, combat desertification/land degradation, promote sustainable land management and contribute to land degradation neutrality;
ar: الهدف الاستراتيجي 1: تحسين حالة النظم الإيكولوجية المُتضرِّرة، ومكافحة التَصحُّر/ تدهور الأراضي، وتعزيز الإدارة المستدامة للأراضي، والمساهمة في تحييد أثر تدهور الأراضي؛
es: OE 1 Mejorar las condiciones de los ecosistemas afectados, luchar contra la desertificación y la degradación de las tierras, promover la ordenación sostenible de las tierras y contribuir a la neutralización de la degradación de las tierras.
zh_cn: SO 1:改善受影响生态系统的状况，防治荒漠化/土地退化，促进可持续土地管理，并为实现土地退化零增长作出贡献；

source: SO 2: To improve the living conditions of affected populations;
ar: الهدف الاستراتيجي 2: تحسين الظروف المعيشية للسكان المُتضرِّرين؛
es: OE 2 Mejorar las condiciones de vida de las poblaciones afectadas.
zh_cn: SO 2:改善受影响人口的生活条件；

source: SO 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems;
ar: الهدف الاستراتيجي 3: التخفيف من آثار الجفاف والتكيف معها وإدارتها من أجل تعزيز قدرة السكان والنظم البيئية المعرضة للخطر على الصمود؛
es: OE 3 Mitigar, gestionar y adaptarse a los efectos de la sequía a fin de aumentar la resiliencia de los ecosistemas y las poblaciones vulnerables.
zh_cn: SO 3:减轻、适应和管理干旱的影响，以增强脆弱人群和生态系统的复原力；

source: SO 4: To generate global environmental benefits through effective implementation of the UNCCD; and
ar: الهدف الاستراتيجي 4: تحقيق مزايا بيئية عالمية من خلال التنفيذ الفعّال لاتفاقية الأمم المتحدة لمكافحة التَصحُّر؛
es: OE 4 Generar beneficios ambientales mundiales mediante la aplicación efectiva de la CLD.
zh_cn: SO 4:通过有效执行《防治荒漠化公约》，产生全球环境效益；以及

source: SO 5: To mobilize substantial and additional financial and non-financial resources to support the implementation of the Convention by building effective partnerships at global and national level.
ar: الهدف الاستراتيجي 5: حشد موارد مالية وغير مالية كبيرة وإضافية لدعم تنفيذ الاتفاقية من خلال بناء شراكات فعّالة على الصعيدَين العالمي والوطني.
es: OE 5 Movilizar una cantidad sustancial y adicional de recursos financieros y no financieros para apoyar la aplicación de la Convención mediante alianzas eficaces a escala mundial y nacional.
zh_cn: SO 5:通过在全球和国家层面建立有效的伙伴关系，调动大量额外的财政和非财政资源，支持《公约》的执行。

source: The implementation framework defines the roles and responsibilities of Parties and Convention institutions in meeting the SOs. For Parties, the implementation framework sets specific aims under three broad headings: (a) financial and non-financial resources; (b) policy and planning; and (c) actions on the ground.
ar: يحدد الإطار التنفيذي أدوار ومسؤوليات أطراف الاتفاقية والمؤسسات الداخلة فيها من أجل تلبية الأهداف الاستراتيجية. فبالنسبة إلى أطراف الاتفاقية، يضع الإطار التنفيذي أهدافاً محددة تحت ثلاثة عناوين عريضة: (أ) الموارد المالية وغير المالية؛ (ب) السياسة والتخطيط؛ و(ج) الإجراءات على أرض الواقع.
es: En el marco de aplicación se definen las funciones y las responsabilidades de las Partes e instituciones de la CLD para alcanzar los objetivos estratégicos. En cuanto a las Partes, el marco de aplicación establece objetivos específicos agrupados en tres amplios apartados: a) recursos financieros y no financieros, b) políticas y planificación, y c) adopción de medidas sobre el terreno.
zh_cn: 执行框架规定了缔约方和《公约》机构在实现战略目标方面的作用和责任。执行框架在 (a)财政和非财政资源；(b)政策和规划；以及(c)实地行动这三个大标题下为缔约方设定了具体目标：。

source: Progress made in the implementation of the UNCCD 2018–2030 Strategic Framework has been regularly reviewed through the national reporting process since 2018. The reporting procedures, as well as the role and responsibilities of the Committee for the Review of the Implementation of the Convention (CRIC) in reviewing the reports, are spelled out in decisions 13/COP.13 and 15/COP.13.
ar: تجري مراجعة التقدم في تنفيذ الإطار الاستراتيجي لاتفاقية الأمم المتحدة لمكافحة التَصحُّر 2018-2030 بانتظام من خلال عملية الإبلاغ الوطنية منذ عام 2018. وترد إجراءات الإبلاغ، وكذلك دور لجنة استعراض تنفيذ الاتفاقية الدولية لمكافحة التَصحُّر ومسؤولياتها بشأن مراجعة البلاغات في المقررين "13/م أ-13 و15/م أ-13.
es: Los progresos logrados en la aplicación del Marco Estratégico de la CLD para el período 2018-2030 se han venido examinando de manera regular desde 2018 a través del proceso de presentación de informes nacionales. En las decisiones 13/COP.13 y 15/COP.13 se detallan los procedimientos para la presentación de informes, así como las funciones y responsabilidades del Comité de Examen de la Aplicación de la Convención (CRIC) en el examen de los informes.
zh_cn: 自2018年以来，通过国家报告进程定期审查了在执行《〈防治荒漠化公约〉2018-2030 年战略框架》方面取得的进展。第13/COP.13号和第15/COP.13号决定规定了报告程序以及《公约》执行情况审评委员会（审评委）在审评报告方面的作用和责任。

source: Purpose of national reporting
ar: الغرض من عملية الإبلاغ الوطنية
es: Propósito de la presentación de informes nacionales
zh_cn: 国家报告的目的

source: Up-to-date information on measures taken, results achieved and challenges faced by country Parties is of critical importance for the COP to be able to adopt targeted decisions and guidance aimed at supporting the effective achievement of the SOs. The information communicated by Parties through reporting is valuable also for other stakeholders that work on the implementation of the UNCCD at national and local levels. From these viewpoints, national reporting is an indispensable tool to bringing forward effective planning and implementation of the Convention and the achievement of the SOs at global and national level.
ar: تُعدّ المعلومات المحدّثة بشأن التدابير المتخذة والنتائج التي تحققت والتحديات التي تواجهها البلدان الأطراف ذات أهمية بالغة بالنسبة إلى مؤتمر الأطراف، وذلك كي يتمكن المؤتمر من اعتماد القرارات والتوجيهات المستهدفة التي تهدف إلى دعم الإنجاز الفعّال للأهداف الاستراتيجية. كذلك، تُعدّ المعلومات التي ترسلها الأطراف من خلال عملية الإبلاغ قيِّمة أيضاً بالنسبة إلى أصحاب المصلحة الآخرين ممن يعملون على تنفيذ اتفاقية الأمم المتحدة لمكافحة التَصحُّر على الصعيدَين الوطني والمحلي. وانطلاقاً من وجهتي النظر هاتين، يعدُّ تقديم البلاغات الوطنية أداة لا غنى عنها من أجل التخطيط والتنفيذ الفعّال للاتفاقية مع إنجاز الأهداف الاستراتيجية على الصعيدَين العالمي والوطني.
es: La información actualizada sobre las medidas adoptadas, los resultados obtenidos y los desafíos a los que han hecho frente los países Partes es de vital importancia para que la CP pueda adoptar decisiones específicas y orientaciones que tengan por objetivo contribuir a alcanzar los OE de manera eficaz. La información que las Partes remiten a través de la presentación de informes también resulta de utilidad para las otras partes interesadas que trabajan en la aplicación de la CLD a escala nacional y local. Desde esto punto de vista, la presentación de informes nacionales es una herramienta indispensable para planificar y aplicar la Convención de manera eficaz, y para alcanzar los OE a escala mundial y nacional.
zh_cn: 关于国家缔约方采取的措施、取得的成果和面临的挑战的最新信息对于缔约方会议至关重要，缔约方会议借此才能通过有针对性的决定和指导意见，以支持有效地实现战略目标。缔约方通过报告传达的信息对于在国家和地方层面上从事《防治荒漠化公约》执行工作的其他利益攸关方也很有价值。从这些观点来看，在推动《公约》的有效规划和执行以及在全球和国家层面实现战略目标方面，国家报告是一个不可或缺的工具。

source: Since 2018, the UNCCD reporting process has also contributed to the follow-up of progress in implementing the 2030 Agenda for Sustainable Development. As the custodian agency for Sustainable Development Goal (SDG) indicator 15.3.1 “Proportion of land that is degraded over total land area”, the UNCCD secretariat is requested to use relevant information submitted in the national reports as a contribution to the overall follow-up and review by the High-level Political Forum on Sustainable Development.
ar: منذ عام 2018، ساهمت عملية الإبلاغ الخاصة باتفاقية الأمم المتحدة لمكافحة التَصحُّر أيضاً في متابعة التقدم المحرز في تنفيذ خطة التنمية المستدامة لعام 2030. وبصفتها الوكالة الراعية لمؤشر هدف التنمية المستدامة 15-3-1 "نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض" من مؤشرات أهداف التنمية المستدامة، تكون أمانة اتفاقية الأمم المتحدة لمكافحة التَصحُّر مطالبة باستخدام المعلومات ذات الصلة المقدمة في البلاغات الوطنية كمساهمة في المتابعة الشاملة والمراجعة من قبل المنتدى السياسي الرفيع المستوى المعني بالتنمية المستدامة.
es: El proceso de presentación de informes de la CLD lleva desde 2018 contribuyendo también al seguimiento del progreso en la aplicación de la Agenda 2030 para el Desarrollo Sostenible. En cuanto organismo de custodia del indicador 15.3.1 de los Objetivos de Desarrollo Sostenible (ODS), “Proporción de tierras degradadas en relación con la superficie total”, la secretaria de la CLD debe usar la información relevante presentada en los informes nacionales como una contribución al seguimiento y el examen generales que lleva a cabo el Foro Político de Alto Nivel sobre el Desarrollo Sostenible.
zh_cn: 自2018年以来，《防治荒漠化公约》报告进程也有助于跟踪《2030年可持续发展议程》的执行进展。作为可持续发展目标指标15.3.1“已退化土地占土地总面积的比例”的托管机构，《防治荒漠化公约》秘书处被要求利用国家报告中提交的相关信息，视之为对可持续发展问题高级别政治论坛的总体后续行动和审查的贡献。

source: Indicator and monitoring framework
ar: المؤشر وإطار الرصد
es: Marco de indicadores y seguimiento
zh_cn: 指标和监测框架

source: The UNCCD indicator and monitoring framework has a hierarchical structure that makes it possible to distinguish what to measure (progress indicators) and how it should be measured (metrics/proxies).
ar: يحتوي مؤشر اتفاقية الأمم المتحدة لمكافحة التَصحُّر وإطار الرصد على هيكل هرمي يجعل من الممكن التمييز بين ما يجب قياسه (مؤشرات التقدم) وكيف ينبغي قياسه (المقاييس/ البدائل).
es: El marco de indicadores y seguimiento de la CLD presenta una estructura jerárquica que permite diferenciar entre qué medir (indicadores de progreso) y cómo medirlo (parámetros o indicadores indirectos).
zh_cn: 《防治荒漠化公约》的指标和监测框架有一个层次结构，可以区分衡量什么（进展指标）和如何衡量（度量/代用指标）。

source: Indicators used for reporting on progress towards the SOs are those adopted by Parties in decision 7/COP.13, 9/COP.13 and 11/COP.14. In addition to the indicators adopted by the COP, five newly proposed indicators (i.e. SO 2-3, SO 4-3, SO 5-3, SO 5-4 and SO 5-5) will be tested during the 2022 reporting process. All newly proposed indicators will be considered optional in reporting until the COP takes a decision on whether to formally adopt them. Integrating them in the forthcoming reporting process will enable Parties to assess the suitability of the indicators for measuring progress towards the SOs and take an informed decision at the twentieth session of the CRIC held in conjunction with the COP. Table 1 through table 5 below contain an overview of the indicators, their related metrics/proxies and their statuses (i.e. whether the indicator is officially adopted, and if so, when it was adopted; or whether it is newly proposed and will be tested in the forthcoming reporting process). The tables also provide information on the reporting attributions.
ar: المؤشرات المستخدمة لتقديم تقرير حول التقدم المحرز بشأن الأهداف الاستراتيجية هي التي اعتمدتها الأطراف في المقررات 7/م أ-13 و9/م أ-13 و11/م أ-14. وبالإضافة إلى المؤشرات التي اعتمدها مؤتمر الأطراف، سيجري اختبار خمسة مؤشرات مقترحة حديثاً (وهي الهدف الاستراتيجي 2-3 والهدف الاستراتيجي 4-3 والهدف الاستراتيجي 5-3 والهدف الاستراتيجي 5-4 والهدف الاستراتيجي 5-5) في خلال عملية الإبلاغ لعام 2022. وسوف تُعدّ جميع المؤشرات المقترحة حديثاً اختيارية في عملية الإبلاغ إلى أن يتخذ مؤتمر الأطراف قراراً بشأن ما إذا كان سيعتمدها رسمياً. ومن خلال دمجها في عملية الإبلاغ المقبلة سيكون بوسع الأطراف تقييم مدى ملاءمة المؤشرات لقياس التقدم المحرز حيال الأهداف الاستراتيجية واتخاذ قرار مستنير في الدورة العشرين للجنة استعراض تنفيذ الاتفاقية الدولية لمكافحة التَصحُّر المقرر عقدها بالتزامن مع مؤتمر الأطراف. يُلقي الجدول 1 إلى الجدول 5 أدناه نظرة عامة على المؤشرات والمقاييس/البدائل ذات الصلة وحالاتها (بمعنى تحديد ما إذا كان المؤشر معتمداً رسمياً، وإذا كان كذلك، فمتى جرى اعتماده؛ أو تحديد ما إذا كان مقترحاً حديثاً وسيخضع للاختبار في عملية الإبلاغ المقبلة). تُوفّر الجداول أيضاً معلومات حول تأصيل عمليات الإبلاغ.
es: En las decisiones 7/COP.13, 9/COP.13 y 11/COP.14, las Partes adoptaron los indicadores que se utilizan para informar sobre el progreso de los OE. Aparte de los indicadores adoptados por la CP, se han propuesto cinco indicadores nuevos (OE 2-3, OE 4-3, OE 5-3, OE 5-4 y OE 5-5) que se probarán durante el proceso de presentación de informes de 2022. Hasta que la CP tome una decisión sobre su adopción formal, los indicadores nuevos se considerarán opcionales. Incorporarlos en el próximo proceso de presentación de informes permitirá a las Partes examinar la idoneidad de los indicadores para medir el progreso de los OE y tomar una decisión informada en el 20.º período de sesiones del CRIC, celebrado conjuntamente con la CP. En las tablas 1 a 5 se muestra un resumen general de los indicadores, sus parámetros o indicadores indirectos y su estado (es decir, si el indicador se ha adoptado oficialmente y, en caso afirmativo, cuándo se ha adoptado, o si se trata de uno de los nuevos indicadores propuestos que se van a probar en el próximo proceso de presentación de informes). Las tablas también incluyen información sobre la obligación de presentar la información.
zh_cn: 用于报告战略目标进展情况的指标是缔约方在第7/COP.13、第9/COP.13和第11/COP.14号决定中通过的指标。除了缔约方会议通过的指标外，五个新提出的指标（即SO 2-3、SO 4-3、SO 5-3、SO 5-4和SO 5-5）将在2022年报告进程中进行检验。所有新提出的指标在报告中都将被视为可选指标，直到缔约方会议就是否正式通过这些指标做出决定。将这些指标纳入即将开展的报告进程，将使缔约方能够评估指标是否适合用于衡量实现战略目标的进展情况，并在与缔约方会议同时举行的审评委第二十届会议上作出知情决定。下文表1至表5概述了各项指标、相关的衡量标准/代用指标及其状态（即指标是否正式通过，如果是，何时通过；或指标是否为新提出的并将在即将到来的报告进程中加以检验）。这些表格还提供了关于报告归属的信息。

source: Reporting on the implementation framework will be done through qualitative information, largely by narratives on national experiences, and on a voluntary basis.
ar: ستجري عمليات الإبلاغ الخاصة بالإطار التنفيذي من خلال المعلومات النوعية، التي تكون إلى حدٍ كبير في صورة سرديات بشأن التجارب الوطنية، وعلى أساس طوعي.
es: La presentación de informes sobre el plan de aplicación será voluntaria y se hará mediante información cualitativa, en gran medida a través de descripciones de las experiencias nacionales.
zh_cn: 关于执行框架的报告将采用定性信息，主要是以自愿的方式，通过对国家经验的叙述进行。

source: *__Table 1__. Strategic objective (SO) 1 indicators and reporting attribution*
ar: __الجدول 1__. مؤشرات الهدف الاستراتيجي 1 وتأصيل عمليات الإبلاغ
es: *__Tabla 1__. Indicadores del objetivo estratégico (OE) 1 y obligación de presentar información al respecto*
zh_cn: *__表1__.战略目标（SO）1指标和报告归属*

source: {rspan}`1` Indicator code
ar: رمز المؤشر
es: Código del indicador
zh_cn: 指标代码

source: {rspan}`1` Indicator name
ar: اسم المؤشر
es: Nombre del indicador
zh_cn: 指标名称

source: {rspan}`1` Metrics / proxies
ar: المقاييس/البدائل
es: Parámetros/indicadores indirectos
zh_cn: 度量/代用指标

source: {rspan}`1` Adopted / proposed
ar: معتمد/مقترح
es: Adoptado/propuesto
zh_cn: 通过/提议

source: {cspan}`1` Reporting attribution
ar: تأصيل عمليات الإبلاغ
es: Obligación de presentar información
zh_cn: 报告归属

source: Affected country Parties
ar: البلدان الأطراف المُتضرِّرة
es: Países Partes afectados
zh_cn: 受影响国家缔约方

source: Developed country Parties
ar: البلدان الأطراف المتقدمة
es: Países Partes desarrollados
zh_cn: 发达国家缔约方

source: SO 1-1
ar: الهدف الاستراتيجي 1-1
es: OE 1-1

source: Trends in land cover
ar: الاتجاهات في الغطاء الأرضي
es: Tendencias en la cubierta terrestre
zh_cn: 土地覆盖趋势

source: Land cover change
ar: تغيير الغطاء الأرضي
es: Cambios de la cubierta terrestre
zh_cn: 土地覆盖变化

source: Indicator adopted in decision 7/COP.13
ar: اعتُمد المؤشر في المقرر 7/م أ-13
es: Indicador adoptado en la decisión 7/COP.13
zh_cn: 第7/COP.13号决定通过的指标

source: SO 1-2
ar: الهدف الاستراتيجي 1-2
es: OE 1-2

source: Trends in land productivity or functioning of the land
ar: الاتجاهات في إنتاجية الأراضي أو أداء الأراضي
es: Tendencias en la productividad o el funcionamiento de las tierras
zh_cn: 土地生产力或土地功能的趋势

source: Land productivity dynamics
ar: ديناميّات إنتاجية الأراضي
es: Dinámica de la productividad de la tierra
zh_cn: 土地生产力动态

source: SO 1-3
ar: الهدف الاستراتيجي 1-3
es: OE 1-3

source: Trends in carbon stocks above and below ground
ar: الاتجاهات في مخزونات الكربون فوق الأرض وتحتها
es: Tendencias en las reservas de carbono en la superficie y en el suelo
zh_cn: 地上和地下碳储存的趋势

source: Soil organic carbon stock
ar: مخزون الكربون العضوي في التربة
es: Reservas de carbono orgánico del suelo
zh_cn: 土壤有机碳储量

source: SO 1-4
ar: الهدف الاستراتيجي 1-4
es: OE 1-4

source: Proportion of land that is degraded over total land area
ar: نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض
es: Proporción de tierra degradada en relación con la superficie total
zh_cn: 已退化土地占土地总面积的比例

source: Background for indicator adopted in decision 9/COP.13
ar: خلفية المؤشر المعتمدة في المقرر 9/م أ-13
es: Antecedentes de los indicadores adoptados en la decisión 9/COP.13
zh_cn: 第9/COP.13号决定通过的指标的背景

source: *__Table 2__. Strategic objective (SO) 2 indicators and reporting attributions*
ar: __الجدول 2__. مؤشرات الهدف الاستراتيجي 2 وتأصيل عمليات الإبلاغ
es: *__Tabla 2__. Indicadores del objetivo estratégico (OE) 2 y obligación de presentar información al respecto*
zh_cn: *__表2__.战略目标（SO）2指标和报告归属*

source: SO 2-1
ar: الهدف الاستراتيجي 2-1
es: OE 2-1

source: Trends in population living below the relative poverty line and/or income inequality in affected areas
ar: الاتجاهات لدى السكان ممّن يعيشون تحت خط الفقر النسبي و/أو عدم المساواة في الدخل في المناطق المُتضرِّرة
es: Tendencias en la población que vive por debajo del umbral de pobreza relativa y/o en la desigualdad de ingresos en las zonas afectadas
zh_cn: 受影响地区生活在相对贫困线以下的人口和/或收入不平等的趋势

source: Proportion of the population below the international poverty line
ar: نسبة السكان الذين يعيشون تحت الخط الدولي للفقر
es: Proporción de la población que vive por debajo del umbral de pobreza
zh_cn: 低于国际贫困线的人口比例

source: OR
ar: أو
es: O
zh_cn: 或

source: Income inequality
ar: عدم المساواة في توزيع الدخل
es: Desigualdad de ingresos
zh_cn: 收入不平等

source: SO 2-2
ar: الهدف الاستراتيجي 2-2
es: OE 2-2

source: Trends in access to safe drinking water in affected areas
ar: الاتجاهات في سُبل الحصول على مياه الشرب المأمونة في المناطق المُتضرِّرة
es: Tendencias en el acceso a agua para beber salubre en las zonas afectadas
zh_cn: 受影响地区获得安全饮用水的趋势

source: Proportion of population using safely managed drinking water services
ar: نسبة السكان الذين يستخدمون خدمات مياه الشرب المُدارة بأمان
es: Proporción de la población con acceso a servicios relacionados con el agua potable gestionados de forma segura
zh_cn: 使用得到安全管理的饮用水服务的人口比例

source: SO 2-3
ar: الهدف الاستراتيجي 2-3
es: OE 2-3

source: Trends in the proportion of the population exposed to land degradation, disaggregated by sex
ar: الاتجاهات في نسبة السكان المعرّضين لتدهور الأراضي، مصنفة حسب نوع الجنس
es: Tendencias en la proporción de la población expuesta a la degradación de las tierras, desglosadas por sexo
zh_cn: 受土地退化影响的人口比例趋势，按性别分列

source: Proportion of the population exposed to land degradation, disaggregated by sex
ar: نسبة السكان المعرّضين لتدهور الأراضي، مصنفة حسب نوع الجنس
es: Proporción de la población expuesta a la degradación de las tierras, desglosada por sexo
zh_cn: 受土地退化影响的人口比例，按性别分列

source: Indicator proposed in response to decision 11/COP.14, which requested the Secretariat to align reporting for SOs 1– 5 with gender-responsive indicators
ar: اقتُرح المؤشر استجابةً للمقرر 11/م أ-14 الذي طالب الأمانة العامة بمواءمة الإبلاغ الخاص بالأهداف الاستراتيجية من 1 إلى 5 مع المؤشرات المراعية للمنظور الجنساني
es: Indicador propuesto en respuesta a la decisión 11/COP.14, en la que se solicitaba a la Secretaría que alineara la presentación de informes sobre los OE 1 a 5 con los indicadores que tienen en cuenta el género
zh_cn: 根据第11/COP.14号决定提出的指标，该决定要求秘书处将战略目标1-5的报告与促进性别平等的指标协调一致

source: Optional
ar: اختياري
es: Opcional
zh_cn: 可选

source: *__Table 3__. Strategic objective (SO) 3 indicators and reporting attributions*
ar: __الجدول 3__. مؤشرات الهدف الاستراتيجي 3 وتأصيل عمليات الإبلاغ
es: *__Tabla 3__. Indicadores del objetivo estratégico (OE) 3 y obligación de presentar información al respecto*
zh_cn: *__表3__.战略目标（SO）3指标和报告归属*

source: SO 3-1
ar: الهدف الاستراتيجي 3-1
es: OE 3-1

source: Trends in the proportion of land under drought over the total land area
ar: الاتجاهات في نسبة الأراضي المعرّضة للجفاف إلى إجمالي مساحة الأرض
es: Tendencias en la proporción de tierras en situación de sequía en relación con la superficie total
zh_cn: 干旱土地占土地总面积的比例趋势

source: Proportion of land in each drought intensity class as defined by the Standardized Precipitation Index
ar: نسبة الأراضي في كل فئة من فئات شدّة الجفاف حسب تعريفها في المؤشر المعياري للهطول
es: Proporción de tierras en condiciones propias de cada una de las clases de intensidad de sequía, que aparecen definidas en el índice normalizado de precipitación
zh_cn: 由标准降水指数定义的各干旱强度等级的土地比例

source: Indicator adopted in decision 7/COP.14
ar: اعتُمد المؤشر في المقرر 7/م أ-14
es: Indicador adoptado en la decisión 7/COP.14
zh_cn: 第7/COP.14号决定通过的指标

source: SO 3-2
ar: الهدف الاستراتيجي 3-2
es: OE 3-2

source: Trends in the proportion of the total population exposed to drought
ar: الاتجاهات في نسبة إجمالي السكان المعرّضين للجفاف
zh_cn: 受干旱影响的总人口比例趋势

source: Proportion of the population exposed to drought, disaggregated by sex
ar: نسبة السكان المعرّضين للجفاف، مصنفة حسب نوع الجنس
es: Proporción de la población expuesta a la sequía, desglosada por sexo
zh_cn: 受干旱影响的人口比例，按性别分列

source: SO 3-3
ar: الهدف الاستراتيجي 3-3
es: OE 3-3

source: Trends in the degree of drought vulnerability
ar: الاتجاهات في درجة التعرّض للجفاف
es: Tendencias en el grado de vulnerabilidad a la sequía
zh_cn: 干旱脆弱性程度的趋势

source: Drought Vulnerability Index
ar: مؤشر قابلية التأثر بالجفاف
es: Índice de Vulnerabilidad a la Sequía
zh_cn: 干旱脆弱性指数

source: *__Table 4__. Strategic objective (SO) 4 indicators and reporting attributions*
ar: __الجدول 4__. مؤشرات الهدف الاستراتيجي 4 وتأصيل عمليات الإبلاغ
es: *__Tabla 4__. Indicadores del objetivo estratégico (OE) 4 y obligación de presentar información al respecto
zh_cn: *__表4__.战略目标（SO）4指标和报告归属*

source: SO 4-1
ar: الهدف الاستراتيجي 4-1
es: OE 4-1

source: {cspan}`3` Trends in carbon stocks above and below ground is a multipurpose indicator used to measure progress towards both strategic objectives 1 and 4. See progress indicator SO 1-3.
ar: الاتجاهات في مخزونات الكربون فوق الأرض وتحتها هي مؤشر متعدد الأغراض يُستخدم لقياس التقدم المحرز بشأن الهدفين الاستراتيجيين 3 و4. انظر مؤشر التقدم الخاص بالهدف الاستراتيجي 1-3.
es: Las tendencias en las reservas de carbono en la superficie y en el suelo son un indicador multifuncional que se utiliza para medir el progreso de los objetivos estratégicos 1 y 4. Véase indicador de progreso OE 1-3.
zh_cn: 地上和地下碳储存趋势是一个多用途指标，用于衡量实现战略目标1和4的进展情况。参见进展指标SO 1-3。

source: SO 4-2
ar: الهدف الاستراتيجي 4-2
es: OE 4-2

source: Trends in abundance and distribution of selected species
ar: الاتجاهات في وفرة وتوزيع الأنواع المختارة
es: Tendencias en la abundancia y distribución de determinadas especies
zh_cn: 选定物种的丰度和分布趋势
