Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: ar, es, zh_cn

source: Red List Index
ar: مؤشر القائمة الحمراء
es: Índice de la Lista Roja
zh_cn: 红色名录指数

source: SO 4-3
ar: الهدف الاستراتيجي 4-3
es: OE 4-3

source: Trends in protected area coverage of important biodiversity areas
ar: الاتجاهات في تغطية المناطق المحمية لمناطق التنوع البيولوجي الهامّة
es: Tendencias en la cobertura de las zonas protegidas en los lugares importantes para la conservación de la biodiversidad
zh_cn: 重要生物多样性地区的保护区覆盖率趋势

source: Average proportion of Terrestrial Key Biodiversity Areas covered by protected areas
ar: متوسط نسبة مناطق التنوع البيولوجي الأرضية الرئيسية التي تغطيها المناطق المحمية
es: Proporción media de zonas clave para la biodiversidad terrestre incluidas en áreas protegidas
zh_cn: 陆地生物多样性关键地区被保护区覆盖的平均比例

source: Complementary indicator and corresponding metric proposed in response to CRIC 17 recommendations and decision 7/COP.13.
ar: مؤشر تكميلي ومقياس مقابل مقترح استجابةً لتوصيات الدورة السابعة عشرة للجنة استعراض تنفيذ الاتفاقية الدولية لمكافحة التَصحُّر والمقرر 7/م أ-13.
es: Indicador complementario que, junto con su parámetro correspondiente, se propuso en respuesta a las recomendaciones del CRIC 17 y a la decisión 7/COP.13.
zh_cn: 根据审评委第十七届会议的建议和第7/COP.13号决定提出的补充指标和相应的度量。

source: *__Table 5__. Strategic objective (SO) 5 indicators and reporting attributions*
ar: __الجدول 5__. مؤشرات الهدف الاستراتيجي 5 وتأصيل عمليات الإبلاغ
es: *__Tabla 5__. Indicadores del objetivo estratégico (OE) 5 y obligación de presentar información al respecto*
zh_cn: *__表5__.战略目标（SO）5指标和报告归属*

source: SO 5-1
ar: الهدف الاستراتيجي 5-1
es: OE 5-1

source: Bilateral and multilateral public resources
ar: موارد عامة ثنائية ومتعددة الأطراف
es: Recursos públicos bilaterales y multilaterales
zh_cn: 双边和多边公共资源

source: Indicator adopted in decision 7/COP.13 as ‘Trends in international bilateral and multilateral official development assistance’
ar: اعتُمد المؤشر في المقرر 7/م أ-13 تحت مسمى "الاتجاهات في المساعدة الإنمائية الرسمية الثنائية والمتعددة الأطراف الدولية"
es: Indicador adoptado en la decisión 7/COP.13 bajo el nombre “Tendencias en la asistencia oficial para el desarrollo de carácter bilateral y multilateral”
zh_cn: 第7/COP.13号决定中作为“国际双边和多边官方发展援助趋势”通过的指标

source: SO 5-2
ar: الهدف الاستراتيجي 5-2
es: OE 5-2

source: Domestic public resources
ar: الموارد العامة المحلية
es: Recursos públicos nacionales
zh_cn: 国内公共资源

source: Indicator adopted in decision 7/COP.13 as ‘Trends in domestic public resources’
ar: اعتُمد المؤشر في المقرر 7/م أ-13 تحت مسمى "الاتجاهات في الموارد العامة المحلية"
es: Indicador adoptado en la decisión 7/COP.13 bajo el nombre “Tendencias en los recursos públicos nacionales”
zh_cn: 第7/COP.13号决定中作为“国内公共资源趋势”通过的指标

source: SO 5-3
ar: الهدف الاستراتيجي 5-3
es: OE 5-3

source: International and domestic private resources
ar: الموارد الدولية والمحلية الخاصة
es: Recursos privados nacionales e internacionales
zh_cn: 国际和国内私人资源

source: {rspan}`2` Indicators proposed in response to decision 11/COP.14, which requested the Global Mechanism to include additional quantitative data in the reporting template for SO 5 and provide information before the start of the next reporting process on the possible development of progress indicators on technology transfer under SO 5
ar: المؤشرات المقترحة استجابة للمقرر 11/م أ-14، الذي طالب الآلية العالمية بتضمين بيانات كَمِّية إضافية في نموذج الإبلاغ الخاص بالهدف الاستراتيجي 5 وتقديم معلومات قبل بدء عملية الإبلاغ التالية بشأن التطوير المحتمل لمؤشرات التقدم الخاصة بنقل التكنولوجيا بموجب الهدف الاستراتيجي 5
es: Indicadores propuestos en respuesta a la decisión 11/COP.14, en la que se pedía al Mecanismo Mundial que en las plantillas para la presentación de información relativas al objetivo estratégico 5 se incluyeran datos cuantitativos adicionales, y que antes del comienzo del próximo proceso de presentación de informes se proporcionara información sobre el posible desarrollo de indicadores de progreso para la transferencia de tecnología en el marco del OE 5
zh_cn: 根据第11/COP.14号决定提出的指标，该决定要求全球机制在SO 5的报告模板中纳入额外的定量数据，并在下一个报告进程开始前提供信息，说明在SO 5下可能制定的技术转让进展指标

source: SO 5-4
ar: الهدف الاستراتيجي 5-4
es: OE 5-4

source: Technology transfer
ar: نقل التكنولوجيا
es: Transferencia de tecnología
zh_cn: 技术转让

source: SO 5-5
ar: الهدف الاستراتيجي 5-5
es: OE 5-5

source: Future support for activities related to the implementation of the Convention
ar: الدعم المستقبلي للأنشطة المتعلقة بتنفيذ الاتفاقية
es: Apoyo futuro a actividades relacionadas con la aplicación de la Convención
zh_cn: 今后对与执行《公约》有关的活动的支持

source: Reporting tools
ar: أدوات الإبلاغ
es: Herramientas para la presentación de informes
zh_cn: 报告工具

source: Since the 2018 reporting process, the performance review and assessment of implementation system (PRAIS) has been upgraded to bring it into line with modern systems architecture and the requests made by Parties at the fourteenth session of the COP. PRAIS 4 will offer the following improvements over PRAIS 3, among other things:
ar: منذ عملية الإبلاغ لعام 2018، خضع نظام استعراض الأداء وتقييم التنفيذ (PRAIS) للترقية لمواءمته مع بنية النظم الحديثة والطلبات المقدمة من الأطراف في الدورة الرابعة عشرة لمؤتمر الأطراف. ومن شأن نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) أن يُتيح التحسينات التالية على نظام استعراض الأداء وتقييم التنفيذ 3 (PRAIS 3)، من بين أمور أخرى:
es: Desde el proceso de presentación de informes de 2018, se ha mejorado el sistema de examen del desempeño y evaluación de la aplicación (PRAIS) para ajustarlo a la arquitectura de los sistemas modernos y a las peticiones que las Partes hicieron en el 14.º período de sesiones de la Conferencia. PRAIS 4 ofrecerá, entre otras, las siguientes mejoras con respecto a PRAIS 3:
zh_cn: 自2018年报告进程以来，业绩审评和执行情况评估系统（PRAIS）得到了升级，以使其符合现代系统架构和缔约方在第十四次缔约方大会上提出的要求。与PRAIS 3相比，PRAIS 4主要有以下改进：

source: A more user-friendly interface, including web-based reporting forms pre-filled with default data derived from global data sources. Information entered in the forms will be summarized in standalone country reports, downloadable and sharable outside the system. The system will also include additional data fields specific to affected areas for SOs 1 to 4;
ar: واجهة أكثر سهولة في الاستخدام، تتضمن نماذج الإبلاغ المستندة إلى الويب والمعبأة مسبقاً بالبيانات الافتراضية المستقاة من مصادر البيانات العالمية. وستُعرض المعلومات التي أُدخلت في النماذج ملخّصةً في تقارير قُطرية مستقلة، وسيكون بالإمكان تنزيلها ومشاركتها خارج النظام. وسيتضمن النظام أيضاً حقول بيانات إضافية خاصة بالمناطق المُتضرِّرة لغايات الأهداف الاستراتيجية من 1 إلى 4؛
es: Una interfaz más intuitiva que incluya formularios de presentación de informes basados en la web con datos previamente rellenados a partir de fuentes mundiales de datos. La información introducida en los formularios se reunirá en informes nacionales independientes descargables y compartibles fuera del sistema. El sistema también incluirá campos de datos adicionales que sean específicos de las zonas afectadas por los OE 1 a 4.
zh_cn: 界面更加友好，包括基于网络的报告表格，预先填写了来自全球数据源的默认数据。表格中输入的信息将汇总在独立的国家报告中，可在系统外下载和分享。该系统还将包括针对SO 1至4受影响地区的额外数据字段；

source: A centralized database to securely store and manage country-submitted data;
ar: قاعدة بيانات مركزية لتخزين وإدارة البيانات المقدَّمة من بلدٍ ما على نحوٍ آمن؛
es: Una base de datos centralizada para almacenar y administrar de forma segura los datos remitidos por los países.
zh_cn: 有一个中央数据库，可以安全地储存和管理国家提交的数据；

source: New functionality to ingest and manage large geospatial datasets; this will permit the user to define, for instance, the location and boundaries of land degradation hotspots or zones of voluntary land degradation neutrality targets;
ar: وظيفة جديدة لاستيعاب وإدارة مجموعات البيانات الجغرافية المكانية الكبيرة؛ ومن شأن ذلك أن يسمح للمستخدم بتحديد موقع وحدود النقاط الساخنة لتدهور الأراضي، على سبيل المثال، أو مناطق الأهداف الطوعية لتحييد أثر تدهور الأراضي؛
es: Una nueva función para procesar y administrar grandes conjuntos de datos geoespaciales que permitirá al usuario definir, por ejemplo, la ubicación y los límites de las zonas críticas en cuanto a la degradación de la tierra o las zonas con metas voluntarias de neutralidad de la degradación de la tierra.
zh_cn: 摄取和管理大型地理空间数据集的新功能；例如，这将使用户能够定义土地退化热点或自愿土地退化零增长目标区的位置和边界；

source: Analytical, synthesis and visualization functions for the submitted data [^2].
ar: وظائف التحليل والتجميع والتوضيح المرئي للبيانات المقدَّمة.
es: Funciones de análisis, síntesis y visualización de los datos remitidos [^2].
zh_cn: 为提交的数据提供分析、综合和可视化功能 [^2]。

source: The following reporting tools will be made available to country Parties in the six official United Nations languages:
ar: ستتاح أدوات الإبلاغ التالية للبلدان الأطراف في لغات الأمم المتحدة الرسمية الست:
es: Las siguientes herramientas para la presentación de informes estarán disponibles para los países Partes en los seis idiomas oficiales de las Naciones Unidas:
zh_cn: 将以联合国六种正式语文向国家缔约方提供下列报告工具：

source: The PRAIS 4 user manual, which provides step-by-step procedures for system access and use;
ar: دليل مستخدِم نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4)، ويوضّح إجراءات الدخول إلى النظام واستخدامه خطوة بخطوة؛
es: El manual de usuario de PRAIS 4, que proporciona instrucciones detalladas paso por paso para acceder al sistema y utilizarlo.
zh_cn: 制定了PRAIS 4用户手册，其中提供了访问和使用系统的逐步程序；

source: This reporting manual, which provides step-by-step methodological guidance for the preparation of national reports;
ar: دليل الإبلاغ هذا، ويوفر إرشادات منهجية لإعداد البلاغات الوطنية خطوة بخطوة؛
es: El presente manual para la presentación de informes, que proporciona orientaciones metodológicas detalladas paso a paso para la preparación de los informes nacionales.
zh_cn: 本报告手册，为编写国家报告提供了逐步的方法指导；

source: An updated glossary of reporting terms and definitions.
ar: مسرد محدَّث لمصطلحات وتعريفات الإبلاغ.
es: Un glosario actualizado con los términos y definiciones de la presentación de informes.
zh_cn: 包含报告术语和定义的最新词汇表。

source: In addition, Parties can also refer to the following methodological reference documents (in English only):
ar: بالإضافة إلى ذلك، يمكن للأطراف أيضاً الرجوع إلى الوثائق المرجعية المنهجية التالية (في اللغة الإنجليزية فقط):
es: Además, las Partes también pueden consultar los siguientes documentos metodológicos de referencia (solo disponibles en inglés):
zh_cn: 此外，缔约方还可参阅以下方法学参考文件（仅有英文版本）：

source: Version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): Proportion of land that is degraded over total land area;
ar: الإصدار الثاني من [الدليل الإرشادي للممارسات السليمة لمؤشر هدف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض؛
es: Versión 2 del documento de orientación Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh_cn: [持续发展目标指标15.3.1良好做法指南]第2版(https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)：已退化土地占土地总面积的比例；

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3.
ar: الدليل الإرشادي للممارسات السليمة الخاص بتقديم البلاغات الوطنية حول الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التَصحُّر.
zh_cn: 关于《防治荒漠化公约》战略目标3的国家报告的良好做法指南。

source: Data analytics tools
ar: أدوات تحليل البيانات
es: Herramientas de análisis de datos
zh_cn: 数据分析工具

source: In line with decision 11/COP.14, Conservation International has further enhanced and expanded [Trends.Earth](http://trends.earth/docs/en/) to support the preparation and analysis of data for UNCCD national reporting in a format that can be automatically transferred to PRAIS.
ar: تماشياً مع المقرر 11/م أ-14، عزَّزت المنظمة الدولية للحفاظ على البيئة (Conservation International) منصة [Trends.Earth](http://trends.earth/docs/en/) ووسَّعت نطاقها لدعم إعداد وتحليل البيانات من أجل تقديم البلاغات الوطنية في إطار اتفاقية الأمم المتحدة لمكافحة التَصحُّر بنَسقٍ يمكن تحويله تلقائياً إلى نظام استعراض الأداء وتقييم التنفيذ (PRAIS).
es: En línea con la decisión 11/COP.14, Conservación Internacional ha continuado mejorando y ampliando “Trends.Earth” (http://trends.earth/docs/en/) con el objetivo de contribuir a la preparación y el análisis de los datos de la presentación de informes nacionales de la CLD en un formato que pueda transferirse automáticamente a PRAIS.
zh_cn: 根据第11/COP.14号决定，保护国际进一步加强和扩大了 [Trends.Earth](http://trends.earth/docs/en/)，支持为《防治荒漠化公约》国家报告编制和分析数据，所采用的报告格式可自动传输到PRAIS。

source: Trends.Earth is a free and open-source tool for monitoring indicators of land change. More specifically, Trends.Earth supports:
ar: Trends.Earth هي أداة متاحة مجاناً ومفتوحة المصدر لرصد مؤشرات التغير في الأراضي. وعلى نحوٍ أكثر تحديداً، فإن منصة Trends.Earth تدعم:
es: Trends.Earth es una herramienta gratuita y de código abierto para el seguimiento de los indicadores de cambios en el uso de las tierras. Más concretamente, Trends.Earth permite:
zh_cn: Trends.Earth是一个免费的开源工具，用于监测土地变化的指标。更具体地说，Trends.Earth支持：

source: The calculation of the SO 1 indicators, including SDG Indicator 15.3.1, following version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land);
ar: حساب مؤشرات الهدف الاستراتيجي 1، بما في ذلك مؤشر هدف التنمية المستدامة 15-3-1، بعد الإصدار الثاني من [الدليل الإرشادي للممارسات السليمة لمؤشر هدف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)؛
es: El cálculo de los indicadores del OE 1, incluido el indicador 15.3.1 de los ODS, según la segunda versión de Good Practice Guidance for SDG Indicator 15.3.1 (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh_cn: 按照[可持续发展目标指标15.3.1良好做法指南]第二版，计算SO 1指标，包括可持续发展目标指标15.3.1(https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)；

source: The recalculation of SDG indicator 15.3.1, accounting for any reported false positive and false negative degradation processes;
ar: إعادة حساب مؤشر هدف التنمية المستدامة 15-3-1، مع مراعاة أي عمليات تدهور سواءً كانت إيجابية زائفة أو سلبية زائفة؛
es: Volver a calcular el indicador 15.3.1 de los ODS, teniendo en cuenta cualquier proceso de degradación falsamente positivo o falsamente negativo que se haya notificado.
zh_cn: 重新计算可持续发展目标指标15.3.1，考虑任何报告的假阳性和假阴性退化进程；

source: The calculation of indicator SO 2-3: Trends in the proportion of population exposed to land degradation, disaggregated by sex;
ar: حساب مؤشر الهدف الاستراتيجي 2-3: الاتجاهات في نسبة السكان المعرضين لتدهور الأراضي، مصنفة حسب نوع الجنس؛
es: Calcular el indicador OE 2-3: Tendencias en la proporción de la población expuesta a la degradación de las tierras, desglosadas por sexo.
zh_cn: 计算指标SO 2-3：受土地退化影响的人口比例趋势，按性别分列；

source: The calculation of the SO 3 indicators following the Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3;
ar: حساب مؤشرات الهدف الاستراتيجي 3 باتباع الدليل الإرشادي للممارسات السليمة الخاص بتقديم البلاغات الوطنية حول الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التَصحُّر؛
es: Calcular los indicadores del OE 3, siguiendo las instrucciones que aparecen en Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3.
zh_cn: 按照关于《防治荒漠化公约》战略目标3的国家报告的良好做法指南，计算SO 3指标；

source: Access to global data sources, including default data sources for national reporting;
ar: الوصول إلى مصادر البيانات العالمية، بما في ذلك مصادر البيانات الافتراضية لتقديم البلاغات الوطنية؛
es: Acceder a fuentes mundiales de datos, incluidas fuentes de datos por defecto para la presentación de informes nacionales.
zh_cn: 获取全球数据源，包括国家报告的默认数据源；

source: Integration of nationally or locally available data and nationally determined assumptions;
ar: تكامل البيانات المتوفرة وطنياً أو محلياً والافتراضات المحددة وطنياً؛
es: Integrar los datos disponibles a escala nacional o local y los supuestos establecidos a nivel nacional.
zh_cn: 整合国家或地方现有数据和国家确定的假设；

source: Data transfer to PRAIS.
ar: نقل البيانات إلى نظام استعراض الأداء وتقييم التنفيذ (PRAIS).
es: Transferir los datos a PRAIS.
zh_cn: 数据传输到PRAIS。

source: Default data
ar: البيانات الافتراضية
es: Datos por defecto
zh_cn: 默认数据

source: With a view to reducing the reporting burden and in accordance with the procedure established in decision 22/COP.11, the PRAIS 4 forms will be pre-filled with default national estimates based on available global data sources. Country Parties will have the possibility to verify or replace these national estimates using data sourced/computed nationally/locally.
ar: بهدف تقليل عبء الإبلاغ ووفقاً للإجراء المحدد في المقرر 22/م أ-11، تُملأ استمارات نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) مسبقاً بالتقديرات الوطنية الافتراضية بناءً على مصادر البيانات العالمية المتاحة. وستحظى البلدان الأطراف بإمكانية التحقق من هذه التقديرات الوطنية أو استبدالها باستخدام بيانات مستقاة/محسوبة على الصعيد الوطني/المحلي.
es: Con miras a reducir la carga que supone la presentación de informes, y de conformidad con el procedimiento establecido en la decisión 22/COP.11, los formularios de PRAIS 4 estarán previamente rellenados con estimaciones nacionales por defecto basadas en las fuentes mundiales de datos disponibles. Los países Partes podrán utilizar los datos extraídos o calculados a escala tanto nacional como local a fin de verificar o modificar dichas estimaciones nacionales.
zh_cn: 为了减轻报告负担，并根据第22/COP.11号决定所规定的程序，将根据现有的全球数据来源，用默认的国家估计数预先填写PRAIS 4表格。国家缔约方将有可能使用来源于/计算自国家/地方的数据来核实或取代这些国家估计数。

source: In order to provide national-level extracts of the global data sources for national reporting, the United Nations Geospatial Hub (hereinafter referred to as UN Map Data) was used, which is a worldwide geospatial database consisting of country and geographic name information and a coherent alignment of national boundaries for consistent representation on a global scale. UN Map Data includes geospatial web services, which aim to provide a contextual global webservices background to the international community. The current flagship United Nations geospatial service is entitled Clear Map[^3] (hereinafter referred to as UN Clear Map). UN Clear Map was originally designed and created for the use of the United Nations Secretariat and system for their website and related web products, but is now a publicly available resource subject to the terms of use. The UN Clear Map service is available in PRAIS 4 in different cartographic styles and web canvases to give countries context for the geospatial reporting data. However, the UN Clear Map has scale constraints, as it cannot be used beyond a map scale of 1:4.5 million. As the PRAIS 4 map view is fixed to the extent of the country boundaries, countries which are fixed at scales finer than this will not be able to use UN Clear Map. Alternative web map services are provided for context at finer scales to compensate for the scale constraints of UN Clear Map.
ar: من أجل توفير مستخلصات على الصعيد الوطني من مصادر البيانات العالمية لتقديم البلاغات الوطنية، استُخدم مركز الأمم المتحدة الجغرافي المكاني (المشار إليه في ما يلي باسم بيانات خرائط الأمم المتحدة)، وهو قاعدة بيانات جغرافية مكانية عالمية تتكون من معلومات عن البلد والاسم الجغرافي ومحاذاة مواءمة للحدود الوطنية من أجل تمثيل متسق على نطاق عالمي. تتضمن بيانات خرائط الأمم المتحدة خدمات الويب الجغرافية المكانية، وتهدف إلى توفير خلفية سياقية عالمية لخدمات الويب للمجتمع الدولي. الخدمة الجغرافية المكانية الرئيسية الحالية للأمم المتحدة تسمى Clear Map[^3] (ويشار إليها في ما يلي باسم UN Clear Map). وقد صُممت وأُنشئت خدمة UN Clear Map في الأصل للاستخدام من قبل الأمانة العامة للأمم المتحدة ونظامها من أجل موقع الويب الخاص بها ومنتجات الويب ذات الصلة، ولكنها الآن مورد متاح للجمهور يخضع لشروط الاستخدام. تتوفر خدمة الأمم المتحدة UN Clear Map في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) بأنماط مختلفة من رسم الخرائط ولوحات الويب لإعطاء البلدان سياقاً يتصل ببيانات الإبلاغ الجغرافية المكانية. ومع ذلك، توجد قيود عند استخدام خدمة UN Clear Map في ما يتعلق بمقياس الخريطة، إذ لا يمكن استخدامها بما يتجاوز مقياس يبلغ 4,5:1 مليون. ونظراً لأن عرض خريطة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) ثابت بامتداد حدود البلد، لن تتمكن البلدان ذات المقياس المثبّت الأدقّ من ذلك من استخدام خدمة UN Clear Map. تتوفر خدمات بديلة لخرائط الويب تعمل على توفير سياق بمقاييس أدق للتعويض عن قيود المقياس المطبقة على خدمة UN Clear Map.
es: Con el fin de proporcionar —con fines de presentación de informes nacionales— extractos del nivel nacional de las fuentes mundiales de datos, se recurrió a la Plataforma de las Naciones Unidas sobre Datos Geoespaciales (en adelante, “datos cartográficos de las Naciones Unidas”), una base de datos geoespaciales a escala mundial que contiene información sobre nombres geográficos y de países, así como una armonización de las fronteras nacionales que resulta coherente para una representación uniforme a escala mundial. Los datos cartográficos de las Naciones Unidas proporcionan a la comunidad internacional una base de servicios web contextuales de alcance mundial. Actualmente, el buque insignia del servicio geoespacial de las Naciones Unidas recibe en el nombre de Clear Map [^3]. Clear Map se ideó y creó originariamente para que lo utilizara la Secretaría de las Naciones Unidas y como sistema para su página web y sus productos web relacionados. Actualmente, sin embargo, es un recurso a disposición del público y sujeto a las condiciones de uso. El servicio Clear Map está disponible en PRAIS 4 en distintos estilos cartográficos y con distinta apariencia web, de modo que, a la hora de presentar los informes, se le proporcione a los países contexto para sus datos geoespaciales. No obstante, el servicio presenta limitaciones en cuanto a la escala, puesto que no se puede ir más allá de una escala de 1:4.500.000. Dado que en PRAIS 4 la vista del mapa está fijada en las fronteras del país, los países que necesiten una escala menor no podrán utilizar Clear Map. Para compensar las limitaciones de escala de Clear Map, se ofrecen servicios cartográficos que proporcionan información contextual a escalas menores.
zh_cn: 为了向国家报告提供国家一级的全球数据源摘录，我们使用了联合国地理空间中心（以下简称联合国地图数据），这是一个世界性的地理空间数据库，由国家和地理名称信息组成，并对国家边界进行了连贯的调整，以便在全球范围内进行一致的表述。联合国地图数据包括地理空间网络服务，其目的是为国际社会提供一个有上下文的全球网络服务背景。目前的联合国地理空间旗舰服务名为“Clear Map[^3]”（以下简称联合国清晰地图）。联合国清晰地图最初是为联合国秘书处和系统的网站和相关网络产品设计和创建的，但现在是一个受使用条款约束的公开资源。联合国清晰地图服务在PRAIS 4中以不同的制图风格和网络画布提供，为各国提供地理空间报告数据的背景。然而，联合国清晰地图有比例限制，不能超过1：450万。由于PRAIS 4的地图视图是固定在国家边界范围内的，固定比例尺比这更小的国家将不能使用联合国清晰地图。为了弥补联合国清晰地图的比例限制，提供了替代的网络地图服务，用于更小比例尺的背景。
