Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: ar, es, zh_cn

source: Indicators under SO 1 and SDG indicator 15.3.1 are optional for reporting by developed country Parties. Developed country Parties may wish to submit information on these indicators on a voluntary basis for the purpose of reporting on progress towards the SDGs.
ar: إنّ الإبلاغ عن المؤشرات في إطار الهدف الاستراتيجي 1 ومؤشر هدف التنمية المستدامة 15-3-1 هو اختياريٌّ من قِبل الأطراف من البلدان المتقدمة. وقد ترغب الأطراف من البلدان المتقدمة في رفع معلومات عن هذه المؤشرات على أساس طوعي لغرض رفع تقرير حول التقدم المحرز بشأن أهداف التنمية المستدامة.
es: Los indicadores que pertenecen al OE 1 y al indicador 15.3.1 de los ODS son opcionales en la presentación de informes de los países Partes desarrollados. Los países Partes desarrollados podrán decidir voluntariamente remitir información sobre dichos indicadores con el fin de presentar informes sobre el progreso de los ODS.
zh_cn: SO 1下的指标和可持续发展目标指标15.3.1是发达国家缔约方的可选报告指标。发达国家缔约方可能希望在自愿的基础上提交有关这些指标的信息，以便报告实现可持续发展目标的进展情况。

source: Delivery of analytical, synthesis and visualization functions expected in September - December 2022.
ar: إنجاز وظائف التحليل والتجميع والتوضيح المرئي المتوقعة في الفترة من أيلول/سبتمبر إلى كانون الأول/ديسمبر2022.
es: La entrega de las funciones de análisis, síntesis y visualización se espera entre septiembre y diciembre de 2022.
zh_cn: 预计在2022年9月至12月交付分析、综合和可视化功能。

source: Trends in the proportion of the population exposed to drought
es: Tendencias en la proporción de la población expuesta a la sequía
