Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: ar, es, zh_cn

source: The UN Map Data has been prepared by the United Nations Geospatial Information Section (formerly Cartographic Section) in New York. The designations employed and the presentation of material contained in the UN Map Data do not imply the expression of any opinion whatsoever on the part of the UNCCD concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries.
ar: لقد أُعِدّت بيانات خرائط الأمم المتحدة من قِبل قسم المعلومات الجغرافية المكانية لدى الأمم المتحدة (قسم رسم الخرائط سابقاً) في نيويورك. ولا تعني التسميات المستخدمة وعرض المواد الواردة في بيانات خرائط الأمم المتحدة التعبير عن أي رأي من جانب اتفاقية الأمم المتحدة لمكافحة التَصحُّر في ما يتعلق بالوضع القانوني لأي بلد أو إقليم أو مدينة أو منطقة أو في ما يتعلق بسلطاتها أو تعيين حدودها أو تخومها.
es: La Sección de Información Geoespacial de las Naciones Unidas en Nueva York (antigua Sección de Cartografía) ha sido la encargada de elaborar los datos cartográficos de las Naciones Unidas. Las denominaciones utilizadas y la presentación del material incluido no conllevan la expresión de ninguna opinión de la CLD sobre el estatuto jurídico de países, territorios, ciudades, regiones o sus autoridades, ni sobre los límites de sus fronteras.
zh_cn: 联合国地图数据是由纽约的联合国地理空间信息科（原制图科）编制的。联合国地图数据中所用名称及其材料的编排格式并不意味着《防治荒漠化公约》对任何国家、领土、城市或其当局的法律地位，或对其边界或界限的划分表示任何意见。

source: Countries wishing to replace the default national estimates using nationally or locally available data are advised and encouraged to use Trends.Earth for the preparation, analysis and transfer of their data into PRAIS. This includes the use of a national border which differs from the UN Map Data used for the preparation of the default datasets described above. Careful consideration should be given to the use of an alternative national border in that it must be consistent with the total land area reported under SO 1-1. Otherwise, discrepancies may arise in the reporting data derived from geospatial analysis using that border.
ar: بالنسبة إلى البلدان التي ترغب في استبدال التقديرات الوطنية الافتراضية التي تستخدم البيانات المتاحة وطنياً أو محلياً، فننصحها ونحثها على استخدام Trends.Earth لإعداد وتحليل ونقل بياناتها إلى نظام استعراض الأداء وتقييم التنفيذ (PRAIS). يتضمن ذلك استخدام حدود وطنية تختلف عن بيانات خرائط الأمم المتحدة المستخدمة في إعداد مجموعات البيانات الافتراضية الموضحة أعلاه. ينبغي الانتباه بعناية عند استخدام حدود وطنية بديلة إذ يجب أن تكون متسقة مع إجمالي مساحة الأرض المذكورة بموجب الهدف الاستراتيجي 1-1. وبخلاف ذلك، قد تظهر تناقضات في بيانات الإبلاغ المستمدة من التحليل الجغرافي المكاني باستخدام تلك الحدود.
es: A los países que deseen sustituir las estimaciones nacionales por defecto mediante datos disponibles a escala local o nacional se les aconseja y recomienda utilizar Trends.Earth para la preparación, el análisis y la transferencia de sus datos a PRAIS. Ello incluye el uso de fronteras nacionales que difieran de las que aparecen en los datos cartográficos de las Naciones Unidas y que se han utilizado para la preparación de los conjuntos de datos por defecto descritos anteriormente. Se debe tener especial cuidado con el uso de una frontera nacional alternativa, pues esta debe ser coherente con la superficie total de tierra notificada en relación con el OE 1-1. En caso contrario, podrían surgir discrepancias en los datos de los informes resultado del análisis de datos geoespaciales utilizando dicha frontera.
zh_cn: 建议并鼓励希望使用国家或地方现有数据取代默认的国家估计数的国家使用Trends.Earth来编制、分析其数据并将数据传输到PRAIS。这包括使用不同于编制上述默认数据集时使用的联合国地图数据的国家边界。应仔细考虑使用替代国家边界，因为它必须与SO 1-1下报告的总土地面积一致。否则，使用该边界进行地理空间分析得出的报告数据可能会出现差异。

source: Open data sharing
ar: فتح مشاركة البيانات
es: Intercambio de datos abiertos
zh_cn: 开放数据共享

source: By its decision 16/COP.11, the COP requested the secretariat to ensure that data and information from the reporting process are available and accessible to all, especially at the national and local levels.
ar: بموجب مقرّرِه رقم 16/م أ-11، طلب مؤتمر الأطراف من الأمانة العامة أن تضمن إتاحة وإمكانية وصول الجميع إلى البيانات والمعلومات المستمدة من عملية الإبلاغ، لا سيما على الصعيدين الوطني والمحلي.
es: En su decisión 16/COP.11, la CP pidió a la Secretaría que se garantizase que los datos y la información del proceso de presentación de informes estuvieran disponibles y accesibles para todos, especialmente a escala nacional y local.
zh_cn: 在第16/COP.11号决定中，缔约方会议要求秘书处确保报告进程中的数据和信息可供所有人获取，特别是在国家和地方层面。

source: When uploading data to PRAIS, particularly spatial data and associated attribute data, country Parties will be prompted to choose whether to: (i) use an existing Creative Commons licence; or (ii) use an existing licence of their own.
ar: عند تحميل البيانات إلى نظام استعراض الأداء وتقييم التنفيذ (PRAIS)، لا سيما البيانات المكانية وبيانات التأصيل المرتبطة بها، تُدعى البلدان الأطراف إلى اختيار ما إذا كانت: (1) تستخدم رخصة المشاع الإبداعي الحالية؛ أو (2) تستخدم ترخيصاً حالياً خاصاً بها.
es: Cuando los países Partes carguen sus datos en PRAIS, en particular los datos espaciales y los datos de atributos asociados, deberán escoger entre: i) utilizar una licencia de Creative Commons previa; o ii) utilizar una licencia propia previa.
zh_cn: 在向PRAIS上传数据，特别是空间数据和相关属性数据时，将提示国家缔约方选择是否：(i)使用现有的知识共享许可证；或(ii)使用他们自己的现有许可证。

source: These options aim to empower country Parties reporting through PRAIS to set the terms of use of the national data uploaded or created as part of the reporting process. Country Parties are free to choose a licence that meets their requirements. However, most of the default data provided to Parties through PRAIS and Trends.Earth is already in the public domain as described here, while other default datasets have been licenced by their respective data providers, namely the European Space Agency Climate Change Initiative Land Cover and the International Soil Reference and Information Centre SoilGrids, under an Attribution-ShareAlike licence. Thus, these datasets are subject to the terms of the Attribution-ShareAlike license. Users of these datasets, such as the UNCCD and its Parties, must reshare the data on the same terms granted by the licensor and with proper attribution to them. For more information on the issue of data sharing, see Annex I of this reporting manual.
ar: تهدف هذه الخيارات إلى تمكين البلدان الأطراف من الإبلاغ من خلال نظام استعراض الأداء وتقييم التنفيذ (PRAIS) لتحديد شروط استخدام البيانات الوطنية التي جرى تحميلها أو إنشاؤها في إطار عملية الإبلاغ. وسيكون للدول الأطراف الحرية في اختيار الترخيص الذي يفي بمتطلباتها. ومع ذلك، فإنّ معظم البيانات الافتراضية المقدمة إلى الأطراف من خلال نظام استعراض الأداء وتقييم التنفيذ (PRAIS) ومنصة Trends.Earth متاحة للعامّة أساساً كما هو موضح هنا، بينما جرى ترخيص مجموعات البيانات الافتراضية الأخرى من قبل موفري البيانات المعنيين، وهي تحديداً مبادرة تغير المناخ التابعة لوكالة الفضاء الأوروبية، والمركز الدولي لمراجع التربة العالمية والغطاء الأرضي ومركز المعلومات SoilGrids، بموجب نَسْب المُصنَّف-الترخيص بالمثل (Attribution-ShareAlike). وبالتالي، تخضع مجموعات البيانات هذه لشروط نَسْب المُصنَّف-الترخيص بالمثل. يجب على مستخدمي مجموعات البيانات هذه، مثل اتفاقية الأمم المتحدة لمكافحة التَصحُّر وأطرافها، إعادة مشاركة البيانات وفقاً للشروط نفسها الممنوحة من قبل المرخِّص مع نَسْبها إليه على النحو اللائق. لمزيد من المعلومات حول مسألة مشاركة البيانات، انظر المرفق (1) في دليل الإبلاغ هذا.
es: Dichas opciones tienen como objetivo brindarles herramientas a los países Partes en su labor de presentación de informes a través de PRAIS para que puedan establecer los términos de uso de los datos nacionales que, durante el proceso de presentación de informes, hayan cargado o creado. Los países Partes son libres de escoger la licencia que cubra sus necesidades. La mayoría de los datos por defecto que se proporcionan a las Partes a través de PRAIS y Trends.Earth son de dominio público, como se ha descrito ya. No obstante, otros conjuntos de datos por defecto están registrados por sus respectivos proveedores bajo una licencia, como es el caso de la iniciativa sobre el cambio climático Land Cover, de la Agencia Espacial Europea, o el sistema SoilGrids, del Centro Internacional de Referencia e Información en Suelos, que están protegidos con una licencia Atribución-CompartirIgual. Por tanto, dichos conjuntos de datos están sujetos a los términos de la licencia Atribución-CompartirIgual. Los usuarios de dichos conjuntos de datos, como la CLD y sus Partes, deben difundir los datos en los mismos términos que el dueño de la licencia estableció, y atribuyéndolos de forma correcta. Para más información sobre el intercambio de datos, véase el Anexo I del presente manual sobre la presentación de informes.
zh_cn: 这些选项旨在使通过PRAIS提交报告的国家缔约方能够设定作为报告进程的一部分上传或创建的国家数据的使用条款。国家缔约方可自由选择符合其要求的许可证。然而，如本文所述，通过PRAIS和Trends.Earth向缔约方提供的大多数默认数据已经公开，而其他默认数据集已经由其各自的数据提供者，即欧洲航天局气候变化倡议“土地覆盖”和国际土壤参考资料和信息中心SoilGrids，以署名-相同方式共享许可的方式进行了许可。因此，这些数据集受“署名-相同方式共享”许可条款的约束。这些数据集的用户，如《防治荒漠化公约》及其缔约方，必须按照许可人授予的相同条款重新分享数据，并适当注明来源。关于数据共享问题的更多信息，见本报告手册的附件一。

source: Reporting frequency
ar: معدل تكرار عمليات الإبلاغ
es: Frecuencia de la presentación de informes
zh_cn: 报告频率

source: By its decision 15/COP. 13, the COP approved a four-year frequency for national reporting. During the first reporting process under the UNCCD 2018–2030 Strategic Framework in 2018, Parties reported data and information for the baseline period 2000–2015. From the 2022 reporting process onward, Parties will quantify the indicators and report national estimates for four-year reporting periods as indicated in table 6 below.
ar: بموجب مقرره 15/م أ. 13، وافق مؤتمر الأطراف على تواتر مدته أربع سنوات لتقديم البلاغات الوطنية. وفي أثناء عملية الإبلاغ الأولى بموجب الإطار الاستراتيجي لاتفاقية الأمم المتحدة لمكافحة التَصحُّر 2018-2030 في عام 2018، أوردت الأطراف بيانات ومعلومات حول فترة خط الأساس 2000-2015. وابتداءً من عملية الإبلاغ لعام 2022 فصاعداً، ستضطلع الأطراف بتحديد المؤشرات كمّياً وترفع تقديرات وطنية عن فترات إبلاغ مدتها أربع سنوات كما هو موضح في الجدول 6 أدناه.
es: En su decisión 15/COP. 13, la CP aprobó que la presentación de informes tuviera una frecuencia de cuatro años. En 2018, durante el primer proceso de presentación de informes bajo el Marco Estratégico de la CLD para 2018-2030, las Partes proporcionaron datos e información sobre el período de referencia 2000-2015. A partir del proceso de presentación de informes de 2022, las Partes cuantificarán los indicadores y presentarán sus estimaciones nacionales para períodos de cuatro años, tal y como se indica en la tabla 6 a continuación.
zh_cn: 在第15/COP.13号决定中，缔约方会议批准了四年一次的国家报告频率。在2018年《〈防治荒漠化公约〉2018-2030年战略框架》下的第一次报告进程中，缔约方报告了2000-2015年基线期的数据和信息。从2022年报告进程开始，缔约方将量化指标并报告四年报告期的国家估计数，如下表6所示。

source: *__Table 6__. UNCCD reporting process and corresponding reporting periods (current reporting process and period in bold)*
ar: __الجدول 6__. عملية الإبلاغ في إطار اتفاقية الأمم المتحدة لمكافحة التَصحُّر وفترات الإبلاغ المقابلة (تظهر عملية الإبلاغ الحالية والفترة ببنط عريض)
es: *__Tabla 6__. El proceso de presentación de informes de la CLD y sus correspondientes períodos (el proceso de presentación de informes actual y su período aparecen en negrita)*
zh_cn: *__表6__.《防治荒漠化公约》报告进程和相应的报告期（当前报告进程和报告期为粗体字）*

source: UNCCD Reporting Process
ar: عملية الإبلاغ الخاصة باتفاقية الأمم المتحدة لمكافحة التَصحُّر
es: Proceso de presentación de informes de la CLD
zh_cn: 《荒漠化公约》报告进程

source: UNCCD Reporting Periods
ar: فترات الإبلاغ الخاصة باتفاقية الأمم المتحدة لمكافحة التَصحُّر
es: Períodos sobre los que se informa a la CLD
zh_cn: 《荒漠化公约》报告期

source: Baseline 2000-2015
ar: خط الأساس 2000-2015
es: Periodo de referencia 2000-2015
zh_cn: 2000-2015年基线期

source: Recalculations and time series consistency
ar: عمليات إعادة الحساب واتساق السلاسل الزمنية
es: Repetir los cálculos y la consistencia de las series cronológicas
zh_cn: 重新计算与时间序列一致性

source: Advances in methodologies and data availability may require periodic recalculations of previously submitted national estimates. While recalculations may require refinements in terms of target-setting, they ensure the consistency of the time series and the comparability between the baseline and future monitoring data.
ar: قد يتطلب التقدم في المنهجيات وتوافر البيانات عمليات إعادة حساب دورية لتقديرات وطنية سبق تقديمها. في حين أن عمليات إعادة الحساب قد تتطلب تحسينات من حيث تحديد الهدف، فإنها تضمن اتساق التسلسل الزمني وإمكانية المقارنة بين بيانات خط الأساس وبيانات الرصد المستقبلية.
es: Los avances en materia de metodologías y disponibilidad de los datos pueden requerir que, cada cierto tiempo, vuelvan a calcularse las estimaciones nacionales remitidas previamente. Si bien dichos cálculos pueden necesitar reajustes en cuanto a las metas establecidas, garantizan la consistencia de las series cronológicas y la comparabilidad entre los datos de referencia y los futuros datos de seguimiento.
zh_cn: 要在方法和数据可获得性方面取得进步，可能需要定期重新计算以前提交的国家估计数。虽然重新计算可能需要在目标设定方面加以完善，但重新计算确保了时间序列的一致性以及基线和未来监测数据之间的可比性。

source: In this reporting process, the key reasons for recalculation, accompanied by explanatory information (including the quantitative impact of the recalculation on (i) the baseline estimates compared with the baseline reported in 2018; and (ii) previously submitted national targets), should be reported. A separate reporting form has been created in PRAIS 4 for this purpose.
ar: في عملية الإبلاغ هذه، يجب ذكر الأسباب الرئيسية لإعادة الحساب، مصحوبة بمعلومات تفسيرية (بما في ذلك التأثير الكمي لإعادة الحساب على أساس (1) تقديرات خط الأساس مقارنة بخط الأساس المبلّغ عنه في عام 2018؛ و(2) الأهداف الوطنية المقدمة سابقاً). وقد وُضع نموذج منفصل للإبلاغ في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) لهذا الغرض.
es: En el presente proceso de presentación de informes deben indicarse los motivos principales para volver a realizar los cálculos, así como también debe incluirse información explicativa (incluidos los efectos cuantitativos de dichos cálculos para las i) estimaciones de referencia en comparación con los datos de referencia remitidos en 2018; y ii) las metas nacionales presentadas anteriormente). En PRAIS 4 se ha creado a tal fin un formulario de presentación de informes independiente.
zh_cn: 在这一报告进程中，应报告重新计算的主要原因，并附上解释性信息（包括重新计算对（i）与2018年报告的基线相比的基线估计数；以及（ii）以前提交的国家目标的定量影响）。PRAIS 4为此创建了一个单独的报告表格。

source: For instance, given the evolution of the calculation methods presented in version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), it is recommended that previously submitted baseline estimates of all SO 1 indicators, including SDG Indicator 15.3.1, be recalculated and included in the national report to be submitted in 2022. Default national estimates provided through the PRAIS forms have already been recalculated for country Parties using the new calculation methods. Therefore, recalculation methods should only be reported if opting to use national datasets.
ar: فعلى سبيل المثال، نظراً لتطوّر أساليب الحساب الواردة بعد الإصدار الثاني من [الدليل الإرشادي للممارسات السليمة لمؤشر هدف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)، يوصى بإعادة حساب التقديرات السابقة لخط الأساس لجميع مؤشرات الهدف الاستراتيجي 1، بما في ذلك مؤشر هدف التنمية المستدامة 15-3-1، وإدراجه في التقرير الوطني المقرر تقديمه في عام 2022. وقد أُعيد بالفعل حساب التقديرات الوطنية الافتراضية المقدمة من خلال استمارات نظام استعراض الأداء وتقييم التنفيذ (PRAIS) للبلدان الأطراف باستخدام طرق الحساب الجديدة. وعليه، يجب الإبلاغ عن طرق إعادة الحساب فقط في حالة اختيار استخدام مجموعات البيانات الوطنية.
es: Por ejemplo, en vista de la evolución de los métodos de cálculo presentados en la segunda versión de Good Practice Guidance for SDG Indicator 15.3.1 (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), se recomienda que las estimaciones de referencia presentadas anteriormente para todos los indicadores del OE 1 —en particular el indicador 15.3.1 de los ODS— vuelvan a calcularse e incluirse en el informe nacional que se presentará en 2022. Las estimaciones nacionales por defecto proporcionadas a través de los formularios PRAIS ya se han vuelto a calcular para aquellos países Partes que usan los métodos de cálculo nuevos. Por tanto, solo se debe informar sobre los métodos que se han seguido para volver a hacer los cálculos si se opta por usar conjuntos de datos nacionales.
zh_cn: 例如，鉴于[可持续发展目标指标15.3.1良好做法指南]第2版中提出的计算方法的演变(https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)，建议重新计算以前提交的所有SO 1指标的基线估计数，包括可持续发展目标指标15.3.1的基线估计数，并将其纳入2022年提交的国家报告中。已经使用新的计算方法为国家缔约方重新计算了通过PRAIS表格提供的默认国家估计数。因此，只有在选择使用国家数据集的情况下，才应报告重新计算方法。

source: For a broader discussion on the issue of recalculations, see chapter 6 of version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
ar: للاطلاع على مناقشةٍ أوسع نطاقاً بشأن مسألة إعادة الحساب، يُرجى الرجوع إلى الفصل 6 من الإصدار الثاني من [الدليل الإرشادي للممارسات السليمة لمؤشر هدف التنمية المستدام 15-3-1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
es: Para un análisis más amplio del asunto de repetir los cálculos, véase el capítulo 6 de la segunda versión de Good Practice Guidance for SDG Indicator 15.3.1 (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh_cn: 关于重新计算问题的更广泛讨论，见[可持续发展目标指标15.3.1良好做法指南]第二版第六章(https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)。

source: Process and schedule for the 2022 reporting process
ar: الإجراء والجدول الزمني لعملية الإبلاغ لعام 2022
es: Procedimiento y calendario del proceso de presentación de informes de 2022
zh_cn: 2022年报告进程的流程和时间表

source: The 2022 reporting process is expected to commence in November 2021, contingent on the timing of the PRAIS 4 launch. If reporting commences at the beginning of November 2021, the deadline for submission of national reports could be May 2022, still pending a final decision by the Executive Secretary and the CRIC Bureau, who will assess progress made in reporting by Parties early next year.
ar: من المتوقع أن تبدأ عملية الإبلاغ لعام 2022 في تشرين الثاني/نوفمبر 2021، إذ يتوقف ذلك على توقيت إطلاق نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4). وإذا بدأ الإبلاغ في بداية تشرين الثاني/نوفمبر 2021، فقد يكون الموعد النهائي لتقديم البلاغات الوطنية هو أيار/مايو 2022، وستظل في انتظار قرار نهائي من قبل الأمين التنفيذي ومكتب لجنة استعراض تنفيذ الاتفاقية الدولية لمكافحة التَصحُّر، الذي سيقيم التقدم المحرز في عملية الإبلاغ من قبل الأطراف في أوائل العام المقبل.
es: Se espera que el proceso de presentación de informes de 2022 comience en noviembre de 2021, dependiendo del lanzamiento de PRAIS 4. Si la presentación de informes comenzara a principios de noviembre de 2021, la fecha límite para presentar los informes nacionales podría ser en mayo de 2022, en función de la decisión final de la Secretaría Ejecutiva y la Oficina del CRIC, que, a principios del próximo año, examinará el progreso de las Partes en lo que respecta a la presentación de informes.
zh_cn: 2022年报告进程预计将于2021年11月开始，这取决于PRAIS 4的启动时间。如果在2021年11月初开始报告，提交国家报告的截止日期可能是2022年5月，这仍有待执行秘书和审评委主席团作出最后决定，他们将于明年初评估缔约方在报告方面取得的进展。

source: Various measures will be taken to support Parties in preparing the national reports and providing high quality information:
ar: سوف تُتخذ تدابير مختلفة لدعم الأطراف في إعداد البلاغات الوطنية وتقديم معلومات عالية الجودة:
es: Se tomarán varias medidas para apoyar a las Partes en la preparación de los informes nacionales y en la presentación de información de alta calidad:
zh_cn: 将采取各种措施，支持缔约方编写国家报告并提供高质量的信息：

source: Capacity development activities will be organized starting in November 2021. Due to COVID-19 and related travel restrictions, those capacity development activities will have to be designed as online tuition and webinars aimed at introducing national focal points and assigned reporting officers to the new reporting requirements, methodologies, data and tools;
ar: تُنظََّم أنشطة تنمية القدرات ابتداءً من تشرين الثاني/نوفمبر 2021. بسبب جائحة كوفيد-19 وقيود السفر ذات الصلة، ينبغي تصميم أنشطة تنمية القدرات تلك في صورة دروس تعليمية وندوات عبر شبكة الإنترنت بحيث تهدف إلى التعريف بنقاط الاتصال الوطنية وتعريف مسؤولي الإبلاغ المعيّنين بمتطلبات الإبلاغ الجديدة والمنهجيات والبيانات والأدوات؛
es: Se llevarán a cabo actividades de desarrollo de capacidades a partir de noviembre de 2021. Debido a la COVID-19 y las restricciones de desplazamiento derivadas, dichas actividades de desarrollo de capacidades tendrán que diseñarse como formaciones en línea y seminarios web. Tendrán como objetivo presentar los últimos requisitos, metodologías, datos y herramientas para la presentación de informes a los coordinadores nacionales y los oficiales informantes.
zh_cn: 将从2021年11月开始组织能力发展活动。由于2019冠状病毒病和相关的旅行限制，这些能力发展活动将不得不采取在线教学和网络研讨会形式，目的是向国家协调人和指定的报告官员介绍新的报告要求、方法、数据和工具；

source: The secretariat and the Global Mechanism, with the assistance of consultants, will provide technical backstopping throughout the reporting process;
ar: ستوفر الأمانة العامة والآلية العالمية، بمساعدة الاستشاريين، الدعم الفني طوال عملية الإبلاغ؛
es: La Secretaría y el Mecanismo Mundial, con ayuda de los consultores, proporcionarán apoyo técnico durante el proceso de presentación de informes.
zh_cn: 秘书处和全球机制将在顾问的协助下，在整个报告进程中提供技术支持；

source: An online helpdesk facility will be available via PRAIS 4 to respond to queries from Parties;
ar: سيكون مكتب المساعدة عبر شبكة الإنترنت متاحاً من خلال نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) للرد على استفسارات الأطراف؛
es: Un servicio de asistencia en línea estará disponible a través de PRAIS 4 para responder las preguntas de las Partes.
zh_cn: 将通过PRAIS 4提供一个在线服务台，以答复缔约方的询问；

source: National reports will undergo a quality assurance procedure prior to final submission to ensure the provision of consistent, transparent, comparable, accurate and complete information.
ar: ستخضع البلاغات الوطنية لإجراءات ضمان الجودة قبل تقديمها النهائي لضمان توفير معلومات متسقة وشفافة وقابلة للمقارنة ودقيقة وتامّة.
es: Antes de presentarse de manera definitiva, los informes nacionales se someterán a un procedimiento de garantía de calidad para verificar que se está aportando información uniforme, transparente, comparable, precisa y completa.
zh_cn: 国家报告在最后提交之前将经过质量保证程序审核，以确保提供一致、透明、可比、准确和完整的信息。

source: At its twenty-first session, the CRIC will review and analyse the information submitted during the 2022 reporting process.
ar: ستضطلع لجنة استعراض تنفيذ الاتفاقية الدولية لمكافحة التَصحُّر، في دورتها الحادية والعشرين، باستعراض وتحليل المعلومات المرفوعة في أثناء عملية الإبلاغ لعام 2022.
es: En su 20.º período de sesiones, el CRIC revisará y analizará la información presentada durante el proceso de presentación de informes de 2022.
zh_cn: 审评委第二十一届会议将审查和分析在2022年报告进程中提交的信息。
