Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: 1. Strategic objective 1: To improve the condition of affected ecosystems, combat desertification/ land degradation, promote sustainable land management and contribute to land degradation neutrality
ar: 1-الهدف الاستراتيجي 1: تحسين حالة النظم الإيكولوجية المُتضرِّرة، ومكافحة التَصحُّر/ تدهور الأراضي، وتعزيز الإدارة المستدامة للأراضي، والمساهمة في تحييد أثر تدهور الأراضي
es: 1. Objetivo estratégico 1: Mejorar las condiciones de los ecosistemas afectados, luchar contra la desertificación y la degradación de las tierras, promover la ordenación sostenible de las tierras y contribuir a la neutralización de la degradación de las tierras.
fr: 1. Objectif stratégique 1 : Améliorer l’état des écosystèmes touchés, lutter contre la désertification et la dégradation des terres, promouvoir la gestion durable des terres et favoriser la neutralité en matière de dégradation des terres
ru: 1. Стратегическая цель 1: Улучшение состояния затронутых экосистем, борьба с опустыниванием/деградацией земель, содействие устойчивому управлению земельными ресурсами и обеспечение нейтрального баланса деградации земель.
zh: 1.战略目标（SO）1：改善受影响生态系统的状况，防治荒漠化/土地退化，促进可持续土地管理，并为实现土地退化零增长作出贡献
zh_cn: 1.战略目标（SO）1：改善受影响生态系统的状况，防治荒漠化/土地退化，促进可持续土地管理，并为实现土地退化零增长作出贡献

source: 1.1. SO 1-1 – Trends in land cover
ar: 1-1 الهدف الاستراتيجي SO1-1 الاتجاهات في الغطاء الأرضي
es: 1.1. OE 1-1: Tendencias en la cubierta terrestre
fr: 1.1 Objectif stratégique 1-1 – Évolution de la structure du couvert terrestre
ru: 1.1. СЦ 1-1 — Тенденции в области почвенно-растительного покрова
zh: 1.1. SO 1-1 – 土地覆盖趋势
zh_cn: 1.1. SO 1-1 – 土地覆盖趋势

source: 1.1.1. Introduction
ar: 1-1-1 مقدمة
es: 1.1.1. Introducción
ru: 1.1.1. Введение
zh: 1.1.1. 简介
zh_cn: 1.1.1. 简介

source: Land cover refers to the observed (bio)physical cover on the Earth’s surface.
ar: يشير الغطاء الأرضي إلى الغطاء المادي (البيولوجي) الملاحظ على سطح الأرض.
es: La cubierta terrestre se refiere a la cubierta (bio)física que se observa en la superficie de la Tierra.
fr: On entend par couvert terrestre la couverture physique et biologique observée de la surface terrestre.
ru: Под почвенно-растительным покровом следует понимать (био)физический покров на поверхности Земли.
zh: 土地覆盖是指在地球表面观测到的（生物）物理覆盖物。
zh_cn: 土地覆盖是指在地球表面观测到的（生物）物理覆盖物。

source: The United Nations Convention to Combat Desertification (UNCCD) methodology for estimating the proportion of land that is degraded over total land area (i.e. Sustainable Development Goal (SDG) indicator 15.3.1) uses land cover change as an indicator of altered ecosystem dynamics resulting from natural and/or artificial drivers and factors.
ar: تستخدم منهجية اتفاقية الأمم المتحدة لمكافحة التصحر لتقدير نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي (أي مؤشر هدف التنمية المستدامة 15-3-1) تغيير الغطاء الأرضي كمؤشر على تغير دينامية النظام الإيكولوجي الناجمة عن الدوافع والعوامل الطبيعية و/أو الاصطناعية.
es: La metodología que emplea la Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD) para estimar la proporción de tierras degradadas en comparación con la superficie total (es decir, el indicador 15.3.1 de los Objetivos de Desarrollo Sostenible [ODS]) utiliza los cambios de la cubierta terrestre como indicador de la alteración de la dinámica de los ecosistemas a raíz de factores naturales o artificiales.
fr: La méthodologie définie par la Convention des Nations Unies sur la lutte contre la désertification (CNULCD) pour estimer la proportion de terres dégradées par rapport à la superficie totale des terres (c’est-à-dire l’indicateur 15.3.1 des objectifs de développement durable [ODD]) utilise l’évolution du couvert terrestre comme indicateur de l’altération des dynamiques écosystémiques résultant de facteurs naturels ou artificiels.
ru: Методология Конвенции Организации Объединенных Наций по борьбе с опустыниванием (КБО ООН) для оценки доли деградированных земель к общей площади земель (т. е. показатель 15.3.1 Целей устойчивого развития (ЦУР)) использует изменение почвенно-растительного покрова в качестве показателя меняющейся динамики экосистем в результате естественных и/или искусственных движущих сил и факторов.
zh: 《联合国防治荒漠化公约》（《荒漠化公约》）估算已退化土地面积占土地总面积的比例的方法（即可持续发展目标指标15.3.1）将土地覆盖变化作为自然和/或人工驱动因素及其他因素造成的生态系统动态变化的指标。
zh_cn: 《联合国防治荒漠化公约》（《荒漠化公约》）估算已退化土地面积占土地总面积的比例的方法（即可持续发展目标指标15.3.1）将土地覆盖变化作为自然和/或人工驱动因素及其他因素造成的生态系统动态变化的指标。

source: The main output of the reporting process for indicator SO1-1 is a set of officially verified estimates of the extent of land cover classes, their changes at national level and their significance in terms of land degradation.
ar: يتمثل الناتج الرئيسي لعملية الإبلاغ عن مؤشر الهدف الاستراتيجي SO1-1 في مجموعة من التقديرات التي جرى التحقق منها رسمياً لنطاق فئات الغطاء الأرضي، وتغيراتها على الصعيد الوطني وأهميتها من حيث تدهور الأراضي.
es: El principal producto del proceso de presentación de informes para el indicador OE 1-1 es un conjunto de estimaciones oficialmente verificadas sobre la extensión de las clases de cubierta terrestre, sus cambios a escala nacional y su importancia en términos de degradación de las tierras
fr: Le principal produit du cycle de présentation de rapports pour l’indicateur de l’objectif stratégique 1-1 consiste en un ensemble d’estimations officiellement vérifiées portant sur l’étendue des catégories de couvert terrestre, leur évolution au niveau national et leur importance sur le plan de la dégradation des terres.
ru: Основным результатом процесса отчетности по показателю СЦ1-1 является набор официально проверенных оценок масштабов классов почвенно-растительного покрова, их изменений на национальном уровне и их значимости с точки зрения деградации земель.
zh: 指标SO1-1报告过程的主要产出是一套经官方核实的土地覆盖类别范围的估计数、它们在国家一级的变化以及它们在土地退化方面的重要性。
zh_cn: 指标SO1-1报告过程的主要产出是一套经官方核实的土地覆盖类别范围的估计数、它们在国家一级的变化以及它们在土地退化方面的重要性。

source: National reporting is facilitated though the provision of: (i) default data derived from available global data sources, namely the European Space Agency Climate Change Initiative Land Cover (ESA CCI-LC) products; and (ii) guidance on how to interpret transitions across land cover classes as processes that are likely to reduce the biological or economic productivity and complexity of the land (degradation), improve it, or result in no change (stable).
ar: يتيسّر الإبلاغ الوطني من خلال تقديم: (1) البيانات الافتراضية المستمدة من مصادر البيانات العالمية المتاحة، أي منتجات الغطاء الأرضي ضمن مبادرة وكالة الفضاء الأوروبية حول تغيّر المناخ (ESA CCI-LC))؛ و(2) التوجيه المعني بكيفية تفسير التحولات عبر فئات الغطاء الأرضي على أنها عمليات من المرجح أن تحد من الإنتاجية البيولوجية أو الاقتصادية للأراضي وتعقيدها (التدهور)، أو تُحسَّنها أو لا تُفضي إلى إحداث تغيير بها.
es: La presentación de informes nacionales se facilita mediante la provisión de: i) datos por defecto procedentes de las fuentes de datos mundiales disponibles, como es el caso de los productos de la iniciativa sobre el cambio climático Land Cover de la Agencia Espacial Europea (ESA CCI LC, por sus siglas en inglés); y ii) orientación sobre cómo interpretar las transiciones entre las clases de cubierta terrestre como procesos que, probablemente, reduzcan la complejidad y la productividad biológica o económica de la tierra (degradación), las mejoren o no generen ningún cambio (estable).
fr: Les rapports nationaux sont facilités grâce à la fourniture : i) des données par défaut tirées des sources de données mondiales disponibles, à savoir les produits relatifs au couvert terrestre de l’Initiative sur le changement climatique (CCI-LC) de l’Agence spatiale européenne (ESA) ; et ii) des orientations concernant l’interprétation des transitions entre les catégories de couvert terrestre en tant que processus susceptibles de diminuer la productivité biologique ou économique et la complexité des terres (dégradation), de l’améliorer, ou de n’aboutir à aucun changement (situation stable).
ru: Национальной отчетности способствует представление: (i) данных по умолчанию, полученных из доступных глобальных источников данных, а именно продуктов Инициативы Европейского космического агентства по изменению климата в отношении почвенно-растительного покрова (ESA CCI-LC); и (ii) руководства о том, как интерпретировать переходы от одного класса растительного покрова к другому в качестве процессов, которые могут снизить биологическую или экономическую продуктивность и сложность земли (деградация), улучшить эти показатели или никак не повлиять на них (стабильность).
zh: 通过提供以下内容为国家报告提供了便利：(i) 从现有的全球数据来源，即欧洲航天局气候变化倡议“土地覆盖”（欧空局CCI-LC）产品中获得的默认数据；以及(ii) 关于如何将不同土地覆盖类别之间的过渡解释为可能降低土地的生物或经济生产力和复杂性（退化）、改善土地或导致无变化（稳定）的过程的指导意见。
zh_cn: 通过提供以下内容为国家报告提供了便利：(i) 从现有的全球数据来源，即欧洲航天局气候变化倡议“土地覆盖”（欧空局CCI-LC）产品中获得的默认数据；以及(ii) 关于如何将不同土地覆盖类别之间的过渡解释为可能降低土地的生物或经济生产力和复杂性（退化）、改善土地或导致无变化（稳定）的过程的指导意见。

source: 1.1.2. Prerequisites for reporting
ar: 1-1-2 الشروط المسبقة للإبلاغ
es: 1.1.2. Requisitos previos para la presentación de informes
fr: 1.1.2. Conditions préalables à la présentation de rapports
ru: 1.1.2. Предварительные условия для представления отчетности
zh: 1.1.2.报告的先决条件
zh_cn: 1.1.2.报告的先决条件

source: An in-depth reading of chapter 3 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): Proportion of land that is degraded over total land area (version 2), which provides an overview of the land cover indicator, its definition and classifications, and the recommended methodology to assess land cover degradation;
ar: قراءة متعمقة للفصل 3 من [إرشادات الممارسات الجيدة لمؤشر هدف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): نسبة الأراضي المتدهورة على إجمالي مساحة الأرض (النسخة 2)، والتي تقدم استعراضاً عاماً عن مؤشر الغطاء الأرضي، وتعريفه وتصنيفاته، والمنهجية الموصى بها لتقييم تدهور الغطاء الأرضي؛
es: Una lectura exhaustiva del capítulo 3 de Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS: Proporción de tierras degradadas en comparación con la superficie total] (versión 2.0) (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), que presenta una descripción general del indicador de la cubierta terrestre, sus clasificaciones y definición, y la metodología recomendada para evaluar la degradación de la cubierta terrestre.
fr: Une lecture approfondie du chapitre 3 du [Good Practice Guidance for SDG Indicator 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): Proportion of land that is degraded over total land area (version 2.0), qui présente l’indicateur relatif au couvert terrestre, sa définition et ses classifications, ainsi que la méthodologie recommandée pour évaluer la dégradation du couvert terrestre ;
ru: Подробное ознакомление с главой 3 [Руководства по эффективной практике для показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): Доля деградированных земель к общей площади земель (версия 2), которая содержит обзор показателя почвенно-растительного покрова, его определения и классификации, а также рекомендуемую методологию оценки деградации почвенно-растительного покрова.
zh: 延伸阅读[可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第3章：已退化土地面积占土地总面积的比例（第2版），其中概述了土地覆盖指标、其定义和分类，以及评估土地覆盖退化的建议方法；
zh_cn: 延伸阅读[可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第3章：已退化土地面积占土地总面积的比例（第2版），其中概述了土地覆盖指标、其定义和分类，以及评估土地覆盖退化的建议方法；

source: Familiarity with Sections 1 and 3 of the [Addendum to Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Proportion of land that is degraded over total land area (version 2).
ar: الإلمام بالقسمين 1 و3 من [ملحق إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي (الإصدار 2).
fr: Familiarité avec les sections 1 et 3 de l'[Addendum au guide des bonnes pratiques pour l'indicateur 15.3.1 de l'ODD] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) : Proportion de terres dégradées par rapport à la superficie totale des terres (version 2).
ru: Знакомство с разделами 1 и 3 [Дополнение к Руководству по передовой практике для показателя ЦУР 15.3.1] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Доля земель, подвергшихся деградации, по отношению к общей площади земель (версия 2).
zh_cn: 熟悉[可持续发展目标指标 15.3.1 的良好做法指导增编]第 1 和第 3 部分（https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land）：退化土地占土地总面积的比例（第 2 版）。

source: Data complying with the minimum standards listed in table 10 below;
ar: البيانات الممتثلة للمعايير الدنيا الواردة في الجدول 10 أدناه؛
es: Los datos que cumplen con las normas mínimas indicadas en la tabla 10 incluida a continuación.
fr: Des données conformes aux normes minimales énumérées dans le tableau 10 ci-après ;
ru: Данные, соответствующие минимальным стандартам, перечисленным в таблице 10 ниже.
zh: 符合下表10所列最低标准的数据；
zh_cn: 符合下表10所列最低标准的数据；

source: A pool of national experts officially nominated by the national authorities to verify the reliability of the identified land cover changes and their links with the main land degradation processes. This may involve ground-truthing surveys and/or organizing interviews with local communities and key informants. Key institutions might include a country’s national statistical office, ministry of environment, ministry of agriculture, ministry of water resources, meteorological department, remote-sensing centre, food security and nutrition department, as well as universities and research centres.
ar: مجموعة من الخبراء الوطنيين رشحتهم السلطات الوطنية رسمياً للتحقق من موثوقية التغيرات المحددة في الغطاء الأرضي وصلاتها بالعمليات الرئيسية لتدهور الأراضي. وقد ينطوي ذلك على إجراء دراسات استقصائية عن الحقيقة الأرضية و/أو تنظيم مقابلات مع المجتمعات المحلية والمخبرين الرئيسيين. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة البيئة، ووزارة الزراعة، ووزارة الموارد المائية، وإدارة الأرصاد الجوية، ومركز الاستشعار عن بعد، وإدارة الأمن الغذائي والتغذية، بالإضافة إلى الجامعات ومراكز البحوث.
es: Un grupo de expertos nacionales designados oficialmente por las autoridades del país para verificar la fiabilidad de los cambios identificados en la cubierta terrestre y sus vínculos con los principales procesos de degradación de las tierras. Esto puede implicar la realización de encuestas con verificación en tierra o la organización de entrevistas con las comunidades locales y los informantes clave. Las instituciones clave podrían ser la oficina nacional de estadística de un país, el ministerio de medio ambiente, el ministerio de agricultura, el ministerio de recursos hídricos, el departamento de meteorología, el centro de teledetección, el departamento de seguridad alimentaria y nutrición, y universidades y centros de investigación.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier la fiabilité des changements du couvert terrestre identifiés et leurs liens avec les principaux processus de dégradation des terres. Cette vérification peut prendre la forme d’enquêtes sur le terrain et d’entretiens avec les communautés locales et les informateurs clés. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays, le ministère de l’Environnement, le ministère de l’Agriculture, le ministère des Ressources en eau, les services météorologiques, un centre de télédétection, les services chargés de la sécurité alimentaire et de la nutrition, ainsi que des universités et des centres de recherche.
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки достоверности выявленных изменений почвенно-растительного покрова и их связи с основными процессами деградации земель. Проверка может включать в себя наземные исследования и/или организацию интервью с местными сообществами и ключевыми информаторами. Ключевыми учреждениями могут стать национальное статистическое управление страны, министерство окружающей среды, министерство сельского хозяйства, министерство водных ресурсов, метеорологический департамент, центр дистанционного зондирования, департамент продовольственной безопасности и питания, а также университеты и исследовательские центры.
zh: 由国家主管部门正式提名的国家专家库，以核实所确定的土地覆盖变化的可靠性及其与主要土地退化过程的联系。这可能涉及地面实况勘测和/或组织对当地社区和关键知情人进行访谈。关键机构可能包括一国的国家统计局、环境部、农业部、水资源部、气象部门、遥感中心、粮食安全和营养部门，以及大学和研究中心。
zh_cn: 由国家主管部门正式提名的国家专家库，以核实所确定的土地覆盖变化的可靠性及其与主要土地退化过程的联系。这可能涉及地面实况勘测和/或组织对当地社区和关键知情人进行访谈。关键机构可能包括一国的国家统计局、环境部、农业部、水资源部、气象部门、遥感中心、粮食安全和营养部门，以及大学和研究中心。

source: 1.1.3. Reporting process and step-by-step procedure
ar: 1-1-3 عملية الإبلاغ والإجراءات التدريجية
es: 1.1.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 1.1.3. Cycle de présentation des rapports et procédure étape par étape
ru: 1.1.3. Процесс отчетности и пошаговая процедура
zh: 1.1.3.报告流程和分步程序
zh_cn: 1.1.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following. If Parties decide to use the default data, steps 2, 3, 4, 5 and 6 are unnecessary.
ar: ويرد فيما يلي الإجراء التدريجي للإبلاغ خطوة بخطوة. وإذا قررت الأطراف استخدام البيانات الافتراضية، فإن الخطوات 2 و3 و4 و4 و5 و6 تكون غير ضرورية.
fr: La procédure de déclaration étape par étape est décrite ci-après. Si les parties décident d'utiliser les données par défaut, les étapes 2, 3, 4, 5 et 6 ne sont pas nécessaires.
ru: Ниже описана пошаговая процедура представления данных. Если Стороны решили использовать данные по умолчанию, шаги 2, 3, 4, 5 и 6 не нужны.
zh_cn: 下文介绍了报告的分步程序。如果缔约方决定使用默认数据，则不需要第 2、3、4、5 和 6 步。

source: Step 1: Identify key degradation processes
ar: الخطوة 1: تحديد عمليات التدهور الرئيسية
fr: Étape 1 : Identifier les principaux processus de dégradation
ru: Шаг 1: Определите ключевые процессы деградации
zh_cn: 步骤 1：确定关键降解过程

source: Related areas in the PRAIS 4 platform: table SO1-1.T1
ar: المناطق ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4 (نظام PRAIS 4) الجدول SO 1-1.T1
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO1-1.T1
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableau SO1-1.T1
ru: Соответствующие области платформы PRAIS 4: таблица СЦ1-1.T1
zh: PRAIS 4平台中的相关区域：表SO1-1.T1
zh_cn: PRAIS 4平台中的相关区域：表SO1-1.T1

source: Parties are invited to list the most relevant land cover change processes that are likely to result in land degradation. Key processes might include deforestation, urban expansion or vegetation loss. Some of these processes may be detectable through the image analysis of land cover change, while others may only be evident with field observations. Table 7 shows examples of processes likely to cause land degradation and which are listed as options in the drop-down menu in table SO1-1.T1 of the PRAIS 4 platform. Other processes not covered in the menu can be reported on by selecting the ‘Other’ option and providing a title to describe the degradation process.
ar: الأطراف مدعوة إلى سرد أكثر عمليات تغيير الغطاء الأرضي ذات الصلة التي من المحتمل أن تؤدي إلى تدهور الأراضي. وقد تشمل العمليات الرئيسية إزالة الغابات أو التوسع الحضري أو فقدان الغطاء النباتي. قد تكون بعض هذه العمليات قابلة للكشف من خلال تحليل صور تغير الغطاء الأرضي، في حين أن البعض الآخر قد لا يتضح إلا من خلال الملاحظات الميدانية. يوضح الجدول 7 أمثلة على العمليات التي من المحتمل أن تسبب تدهور الأراضي والمدرجة كخيارات في القائمة المنسدلة في الجدول SO1-1.T1 من منصة PRAIS 4. يمكن الإبلاغ عن العمليات الأخرى غير المشمولة في القائمة عن طريق تحديد خيار "أخرى" وتقديم عنوان لوصف عملية التدهور.
fr: Les parties sont invitées à dresser la liste des processus de modification de l'occupation des sols les plus pertinents, susceptibles d'entraîner une dégradation des sols. Les processus clés peuvent être la déforestation, l'expansion urbaine ou la perte de végétation. Certains de ces processus peuvent être détectés par l'analyse d'images de la modification de l'occupation des sols, tandis que d'autres ne peuvent être mis en évidence que par des observations sur le terrain. Le tableau 7 présente des exemples de processus susceptibles de causer la dégradation des terres et qui sont répertoriés comme options dans le menu déroulant du tableau SO1-1.T1 de la plateforme PRAIS 4. D'autres processus non couverts par le menu peuvent être signalés en sélectionnant l'option "Autre" et en fournissant un titre décrivant le processus de dégradation.
ru: Сторонам предлагается перечислить наиболее значимые процессы изменения почвенно-растительного покрова, которые могут привести к деградации земель. К ключевым процессам можно отнести вырубку лесов, расширение городов или потерю растительности. Некоторые из этих процессов могут быть обнаружены с помощью анализа изображений изменения почвенно-растительного покрова, в то время как другие могут быть очевидны только при полевых наблюдениях. В Таблице 7 приведены примеры процессов, которые могут вызвать деградацию земель и которые перечислены в качестве вариантов в выпадающем меню в таблице SO1-1.T1 платформы PRAIS 4. О других процессах, не включенных в меню, можно сообщить, выбрав опцию "Другое" и указав название, описывающее процесс деградации.
zh_cn: 请缔约方列出可能导致土地退化的最相关的土地覆被变化过程。关键过程可能包括毁林、城市扩张或植被丧失。其中一些过程可以通过对土地覆被变化的图像分析检测出来，而另一些过程可能只有通过实地观测才能发现。表 7 举例说明了可能导致土地退化的过程，这些过程被列为 PRAIS 4 平台表 SO1-1.T1 下拉菜单中的选项。菜单中未涵盖的其他过程可通过选择 "其他 "选项并提供描述退化过程的标题进行报告。

source: *__Table 7__. Example of degradation processes that may be identified by a country and the corresponding land cover transitions*
ar: *__الجدول 7__. مثال على عمليات التدهور التي يمكن أن يحددها بلدٌ ما وما يقابلها من تحولات في الغطاء الأرضي*
es: *__Tabla 7__. Ejemplo de procesos de degradación que un país puede identificar y las correspondientes transiciones de la cubierta terrestre*.
fr: *__Tableau 7__. Exemples de processus de dégradation qui peuvent être identifiés par les pays et transitions correspondantes du couvert terrestre*
ru: *__Таблица 7__. Пример процессов деградации, которые могут быть выявлены в стране, и соответствующих изменений почвенно-растительного покрова*
zh: *__表7__. 一国可能确定的退化过程以及相应的土地覆盖过渡的例子*。
zh_cn: *__表7__. 一国可能确定的退化过程以及相应的土地覆盖过渡的例子*。

source: Degradation process
ar: عملية التدهور
es: Proceso de degradación
fr: Processus de dégradation
ru: Процесс деградации
zh: 退化过程
zh_cn: 退化过程

source: Starting land cover state
ar: حالة الغطاء الأرضي في البداية
es: Estado inicial de la cubierta terrestre
fr: État initial du couvert terrestre
ru: Начальное состояние почвенно-растительного покрова
zh: 开始土地覆盖状态
zh_cn: 开始土地覆盖状态

source: Ending land cover state
ar: حالة الغطاء الأرضي في النهاية
es: Estado final de la cubierta terrestre
fr: État final du couvert terrestre
ru: Конечное состояние почвенно-растительного покрова
zh: 结束土地覆盖状态
zh_cn: 结束土地覆盖状态

source: Urban expansion
ar: التوسع الحضري
es: Expansión urbana
fr: Expansion urbaine
ru: Расширение площади городов
zh: 城市扩张
zh_cn: 城市扩张
