Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Parties may also generate their own vegetation index time series and consequently LPD input datasets directly from satellite imagery. Two additional apps deployed in Google Earth Engine that may be used to visualise alternative LPD parameterizations are the [Real Time LPD App](https://apacheta.projects.earthengine.app/view/lpd-realtime) and [high-resolution version for SIDS](https://apacheta.projects.earthengine.app/view/lpd-realtime-sids). Section 3.2 of the [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) to the Good Practice Guidance provides comprehensive information and guidance on the selection of LPD input datasets and LPD algorithms.
ar: يمكن للأطراف أيضًا توليد سلاسل زمنية خاصة بها لمؤشر الغطاء النباتي وبالتالي مجموعات بيانات LPD مباشرة من صور الأقمار الصناعية. هناك تطبيقان إضافيان تم نشرهما في محرك Google Earth Engine يمكن استخدامهما لتصور بارامترات بديلة لمؤشر الغطاء النباتي المنخفض، وهما [تطبيق Real Time LPD] (https://apacheta.projects.earthengine.app/view/lpd-realtime) و[نسخة عالية الدقة للدول الجزرية الصغيرة النامية] (https://apacheta.projects.earthengine.app/view/lpd-realtime-sids). يوفر القسم 3.2 من [الإضافة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) إلى إرشادات الممارسات الجيدة معلومات وإرشادات شاملة حول اختيار مجموعات بيانات بيانات تحديد مستوى سطح البحر وخوارزميات تحديد مستوى سطح البحر.
fr: Les parties peuvent également générer leurs propres séries temporelles d'indices de végétation et, par conséquent, des ensembles de données d'entrée LPD directement à partir de l'imagerie satellitaire. Deux autres applications déployées dans Google Earth Engine qui peuvent être utilisées pour visualiser des paramétrisations LPD alternatives sont [Real Time LPD App](https://apacheta.projects.earthengine.app/view/lpd-realtime) et [version haute résolution pour SIDS](https://apacheta.projects.earthengine.app/view/lpd-realtime-sids). La section 3.2 de l'[Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) au Guide des bonnes pratiques fournit des informations et des conseils détaillés sur la sélection des ensembles de données d'entrée LPD et des algorithmes LPD.
ru: Стороны также могут генерировать свои собственные временные ряды индекса растительности и, соответственно, наборы входных данных LPD непосредственно по спутниковым снимкам. Два дополнительных приложения, размещенных в Google Earth Engine, которые можно использовать для визуализации альтернативных параметризаций LPD, - это [Приложение для LPD в реальном времени](https://apacheta.projects.earthengine.app/view/lpd-realtime) и [версия высокого разрешения для SIDS](https://apacheta.projects.earthengine.app/view/lpd-realtime-sids). Раздел 3.2 [Дополнение](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) к Руководству по надлежащей практике содержит исчерпывающую информацию и рекомендации по выбору наборов исходных данных LPD и алгоритмов LPD.
zh_cn: 缔约方也可以直接从卫星图像中生成自己的植被指数时间序列，进而生成 LPD 输入数据集。在谷歌地球引擎中部署的另外两个应用程序可用于可视化替代 LPD 参数，它们是[实时 LPD 应用程序](https://apacheta.projects.earthengine.app/view/lpd-realtime) 和[小岛屿发展中国家高分辨率版本](https://apacheta.projects.earthengine.app/view/lpd-realtime-sids)。 良好实践指南》[增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) 第 3.2 节提供了有关选择 LPD 输入数据集和 LPD 算法的全面信息和指导。

source: *__Table 11__. Data specifications for SO 1-2 indicator*
ar: *__الجدول 11__. مواصفات البيانات لمؤشر SO 1-2*
es: *__Tabla 11__. Especificaciones de los datos para el indicador del objetivo estratégico 1-2*
fr: *__Tableau 11__. Spécifications des données pour l’indicateur de l’objectif stratégique 1-2*
ru: *__Таблица 11__. Спецификации данных для показателя СЦ 1-2*
zh: *__表11__. SO 1-2指标的数据规格*。
zh_cn: *__表11__. SO 1-2指标的数据规格*。

source: Default data (Trends.Earth Land Productivity Dynamics (LPD) dataset)
ar: البيانات الافتراضية (مجموعة بيانات Trends.Earth Land Productivity Dynamics (LPD))
fr: Données par défaut (Trends.Earth Land Productivity Dynamics (LPD) dataset)
ru: Данные по умолчанию (набор данных Trends.Earth Land Productivity Dynamics (LPD))
zh_cn: 默认数据（Trends.Earth 土地生产力动态 (LPD) 数据集）

source: __Input data__
ar: __بيانات المُدخلات__
es: __Datos de entrada__
fr: __Données entrantes__
ru: __Исходные данные__
zh: __输入数据__
zh_cn: __输入数据__

source: Data needed to generate land productivity estimates based on the three metrics described in Step 5
ar: البيانات اللازمة لتوليد تقديرات إنتاجية الأراضي بناءً على المقاييس الثلاثة الموضحة في الخطوة 5
fr: Données nécessaires pour produire des estimations de la productivité des terres sur la base des trois paramètres décrits à l'étape 5
ru: Данные, необходимые для получения оценок продуктивности земли на основе трех метрик, описанных в Шаге 5
zh_cn: 根据步骤 5 中所述的三个指标得出土地生产力估算值所需的数据

source: Time series of daily MODIS satellite images used to calculate Normalized Difference Vegetation Index (NDVI) (MOD13Q1) composited for periods of 10 days (needed to generate the Trends.Earth LPD data)
ar: سلسلة زمنية لصور الأقمار الصناعية اليومية لنظام MODIS المستخدمة لحساب مؤشر الاختلاف المعياري للغطاء النباتي (NDVI) (MOD13Q1) المجمعة لفترات 10 أيام (اللازمة لتوليد بيانات Trends.Earth LPD)
fr: Séries temporelles d'images satellitaires MODIS quotidiennes utilisées pour calculer l'indice de végétation par différence normalisée (NDVI) (MOD13Q1) composées pour des périodes de 10 jours (nécessaires pour générer les données LPD de Trends.Earth).
ru: Временной ряд ежедневных спутниковых снимков MODIS, используемых для расчета нормализованного индекса разницы растительности (NDVI) (MOD13Q1), скомпонованных за периоды в 10 дней (необходимо для создания данных Trends.Earth LPD)
zh_cn: 用于计算归一化植被指数 (NDVI) 的每日 MODIS 卫星图像的时间序列（MOD13Q1），合成期为 10 天（需要生成 Trends.Earth LPD 数据）。

source: Time series of appropriate vegetation index derived from satellite images with at least one red and one near infrared spectral band.
ar: السلاسل الزمنية لمؤشر الغطاء النباتي المناسب المستمد من صور الأقمار الصناعية بنطاق طيفي واحد على الأقل للأشعة الحمراء وواحد على الأقل للأشعة تحت الحمراء القريبة.
fr: Séries temporelles de l'indice de végétation approprié dérivé d'images satellitaires comportant au moins une bande spectrale rouge et une bande spectrale proche infrarouge.
ru: Временной ряд соответствующего индекса растительности, полученный из спутниковых снимков, по крайней мере, с одной красной и одной ближней инфракрасной спектральной полосой.
zh_cn: 从至少一个红色和一个近红外光谱波段的卫星图像中得出的适当植被指数时间序列。

source: __Output data__
ar: __بيانات المُخرجات__
es: __Datos de salida__
fr: __Données sortantes__
ru: __ Выходные данные__
zh: __输出数据__
zh_cn: __输出数据__

source: Gridded products resulting from the analysis and combination of the three metrics described in Step 5
ar: المنتجات الشبكية الناتجة عن تحليل ودمج المقاييس الثلاثة الموضحة في الخطوة 5
fr: Produits maillés résultant de l'analyse et de la combinaison des trois mesures décrites à l'étape 5
ru: Сетчатые продукты, полученные в результате анализа и комбинирования трех метрик, описанных в Шаге 5
zh_cn: 对步骤 5 所述三个指标进行分析和组合后得出的网格产品

source: Five classes of persistent land productivity trajectories and land productivity degradation gridded data for the baseline period (2000–2015) and the reporting period (2008–2023)
ar: خمس فئات من مسارات الإنتاجية الثابتة للأراضي وبيانات تدهور إنتاجية الأراضي على الشبكة لفترة الأساس (2000-2015) والفترة المشمولة بالتقرير (2008-2023)
fr: Cinq classes de trajectoires persistantes de productivité des terres et de données maillées sur la dégradation de la productivité des terres pour la période de référence (2000-2015) et la période de référence (2008-2023).
ru: Пять классов устойчивых траекторий продуктивности земли и данные по деградации продуктивности земли на сетке для базового периода (2000-2015 гг.) и отчетного периода (2008-2023 гг.)
zh_cn: 基线期（2000-2015 年）和报告期（2008-2023 年）的五类持续土地生产力轨迹和土地生产力退化网格数据

source: __Classification__
ar: __التصنيف__
es: __Clasificación__
ru: __Классификация__
zh: __分类__
zh_cn: __分类__

source: Five classes of persistent land productivity trajectories and one class for areas without valid land productivity data:
ar: خمس فئات من مسارات إنتاجية الأراضي الثابتة وفئة واحدة للمناطق التي تفتقر إلى بيانات إنتاجية الأراضي الصحيحة:
es: Cinco clases de trayectorias persistentes de productividad de la tierra y una clase para las áreas sin datos válidos de productividad de la tierra:
fr: Cinq catégories de trajectoires persistantes de la productivité des terres et une catégorie pour les superficies ne présentant aucune donnée valide sur la productivité des terres :
ru: Пять классов устойчивых траекторий продуктивности земель и один класс для районов без достоверных данных о продуктивности земель:
zh: 五类持续土地生产力轨迹，一类针对没有有效土地生产力数据的地区：
zh_cn: 五类持续土地生产力轨迹，一类针对没有有效土地生产力数据的地区：

source: Declining
ar: في تراجُع
es: Disminución
fr: Déclin
ru: Снижение
zh: 正在下降
zh_cn: 正在下降

source: Moderate decline
ar: انخفاض معتدل
es: Disminución moderada
fr: Déclin modéré
ru: Умеренное снижение
zh: 适度下降
zh_cn: 适度下降

source: Stable but Stressed
ar: مستقر ولكن متوتر
fr: Stable mais stressé
ru: Стабильный, но напряженный
zh_cn: 稳定但有压力

source: Increasing
ar: في تزايُد
es: Aumento
fr: Accroissement
ru: Повышение
zh: 正在增加
zh_cn: 正在增加

source: No data
ar: لا توجد بيانات
es: Sin datos
fr: Absence de données
ru: Нет данных
zh: 无数据
zh_cn: 无数据

source: Six classes compatible with those used by the Trends.Earth LPD:
ar: ست فئات متوافقة مع تلك المستخدمة في Trends.Earth LPD:
fr: Six classes compatibles avec celles utilisées par le LPD Trends.Earth :
ru: Шесть классов, совместимых с классами, используемыми на кораблях LPD Trends.Earth:
zh_cn: 六个级别与 Trends.Earth LPD 使用的级别兼容：

source: __Spatial resolution__
ar: __الدقة المكانية__
es: __Resolución espacial__
fr: __Résolution spatiale__
ru: __Пространственное разрешение__
zh: __空间分辨率__
zh_cn: __空间分辨率__

source: 250m spatial resolution is recommended if data at a finer resolution is not available.
ar: يوصى بالاستبانة المكانية 250 م إذا لم تتوفر بيانات باستبانة أدق.
fr: Une résolution spatiale de 250 m est recommandée si des données à une résolution plus fine ne sont pas disponibles.
ru: Рекомендуется пространственное разрешение 250 м, если данные с более тонким разрешением недоступны.
zh_cn: 如果没有分辨率更高的数据，建议使用 250 米空间分辨率。

source: __Quality__
ar: __النوعية__
es: __Calidad__
fr: __Qualité__
ru: __Качество__
zh: __质量__
zh_cn: __质量__

source: Specified in the metadata of the dataset. Overall, the assessed accuracy of the dataset is >80%.
ar: محددة في البيانات الوصفية لمجموعة البيانات. وبشكل عام، تبلغ الدقة المقدَّرة لمجموعة البيانات >80%.
es: Especificada en los metadatos del conjunto de datos. En general, la precisión evaluada del conjunto de datos es superior a 80%.
fr: Précisée dans les métadonnées de l’ensemble de données. Globalement, le degré d’exactitude évalué de l’ensemble de données est supérieur à 80 %.
ru: Указано в метаданных набора данных. В целом оцененная точность набора данных составляет >80%.
zh: 在数据集的元数据中指定。总的来说，该数据集的评估准确性大于80%。
zh_cn: 在数据集的元数据中指定。总的来说，该数据集的评估准确性大于80%。

source: To conform with the data quality of the default dataset, it is recommended to ensure an overall mapping accuracy of at least 80%.
ar: للتطابق مع نوعية البيانات الخاصة بمجموعة البيانات الافتراضية، يُوصَى بضمان دقة رسم الخرائط عموماً بنسبة 80% على الأقل.
es: A fin de adecuarse a la calidad de los datos del conjunto de datos por defecto, se recomienda obtener una precisión cartográfica global de, al menos, el 80%.
fr: Afin de se conformer à la qualité des données de l’ensemble de données par défaut, il est recommandé de garantir un degré d’exactitude global de la cartographie d’au moins 80 %.
ru: Для соответствия качеству данных набора данных рекомендуется обеспечить общую точность картографирования не менее 80%.
zh: 为了符合默认数据集的数据质量，建议确保整体制图精度至少为80%。
zh_cn: 为了符合默认数据集的数据质量，建议确保整体制图精度至少为80%。

source: __Metadata__
ar: __البيانات الوصفية__
es: __Metadatos__
fr: __Métadonnées__
ru: __Метаданные__
zh: __元数据__
zh_cn: __元数据__

source: Metadata information is automatically generated with the default data.
ar: يجري إعداد المعلومات الوصفية تلقائياً من خلال البيانات الافتراضية.
es: La información de los metadatos se genera automáticamente con los datos por defecto.
fr: Des métadonnées sont automatiquement générées s’agissant des données par défaut.
ru: Информация о метаданных автоматически генерируется с данными по умолчанию.
zh: 元数据信息是用默认数据自动生成的。
zh_cn: 元数据信息是用默认数据自动生成的。

source: Minimum metadata content as per the mandatory fields are listed in {doc}`Annex II <annex_II>`.
ar: الحد الأدنى لمحتوى البيانات الوصفية حسب الحقول الإلزامية مدرج في {doc}'المرفق الثاني <annex_II>'.
fr: Le contenu minimal des métadonnées en fonction des champs obligatoires est indiqué à l'adresse suivante : {doc}`Annexe II <annex_II>`.
ru: Минимальное содержание метаданных в виде обязательных полей перечислено в {doc}`Приложение II <annex_II>`.
zh_cn: {doc}`附件二<annex_II>`中列出了必填字段的最低元数据内容。

source: Step 3: Select a productivity index
ar: الخطوة 3: حدد مؤشر الإنتاجية
fr: Étape 3 : Sélectionner un indice de productivité
ru: Шаг 3: Выберите индекс продуктивности
zh_cn: 步骤 3：选择生产力指数

source: The NDVI is recommended as the default index for countries to use in the absence of evidence to indicate that an alternative index is better suited to their landscape. Although NDVI is the most widely used and well-known vegetation index, its main limitations are that it can be sensitive to variations in soil background conditions and that it tends to saturate at high vegetation cover and biomass levels. This can reduce the accuracy of NPP, biomass and green cover models in tropical rainforest or arid regions.
ar: يُوصى بأن يكون الرقم القياسي الموحَّد لتباين كثافة الغطاء الأرضي هو المؤشر الافتراضي للبلدان لكي تستخدمه في حالة عدم وجود أدلة تشير إلى أن المؤشر البديل أكثر ملاءمة لمواقعها الطبيعية. ومع أن الرقم القياسي الموحَّد لتباين كثافة الغطاء الأرضي هو مؤشر الغطاء الخضري الأكثر استخداماً والمعروف جيداً، فإن أوجه قصوره الرئيسية تكمن في أنه قد يكون حساساً للتغيرات في الظروف الأساسية للتربة وأنه يميل إلى التشبع عند مستويات الغطاء الخضري والكتلة الأحيائية العالية. ويمكن أن يقلل ذلك من دقة صافي الإنتاجية الأولية والكتلة الأحيائية والغطاء الأخضر في الغابات المدارية المطيرة أو المناطق القاحلة.
es: El IVDN se recomienda como índice por defecto para que los países lo utilicen en caso de faltar pruebas que indiquen que un índice alternativo se adapta mejor a su paisaje. Aunque el IVDN es el índice de vegetación más utilizado y conocido, sus principales limitaciones son que puede ser sensible a las variaciones en las condiciones de fondo del suelo y que tiende a saturarse a niveles altos de cubierta vegetal y biomasa. Esto puede reducir la precisión de los modelos de productividad primaria neta (PPN), biomasa y cubierta vegetal en regiones de bosques lluviosos tropicales o áridas.
fr: Il est recommandé d’utiliser le NDVI en tant qu’indice par défaut en l’absence de données probantes indiquant qu’un autre indice est mieux adapté au paysage du pays concerné. Bien que le NDVI soit l’indice de végétation le plus largement utilisé et le plus connu, il présente des limites : il peut être sensible aux variations des conditions du sol et il tend à la saturation en présence de niveaux élevés de couvert végétal et de biomasse. Ces limites peuvent réduire le degré d’exactitude des modèles de PPN, de biomasse et de couvert végétal dans les forêts tropicales ou les régions arides.
ru: Странам рекомендуется использовать НРВИ в качестве индекса по умолчанию, если нет доказательств того, что альтернативный индекс лучше подходит для оценки их ландшафта. Хотя НРВИ является наиболее широко используемым и хорошо известным индексом растительного покрова, его основные ограничения заключаются в том, что он может быть чувствителен к изменениям фоновых условий почвы и давать неверный результат при высоких показателях растительного покрова и биомассы. Это может снизить точность моделей ЧПП, биомассы и растительного покрова в местности, где преобладают тропические леса, или засушливых регионах.
zh: 在没有证据表明替代指数更适合其国情的情况下，建议各国使用NDVI作为默认指数。虽然NDVI是使用最广泛和最广为人知的植被指数，但它的主要局限性是对土壤背景条件的变化很敏感，而且在高植被覆盖率和生物量水平上往往会出现饱和现象。这可能会降低热带雨林或干旱地区的NPP、生物量和绿色覆盖模型的准确性。
zh_cn: 在没有证据表明替代指数更适合其国情的情况下，建议各国使用NDVI作为默认指数。虽然NDVI是使用最广泛和最广为人知的植被指数，但它的主要局限性是对土壤背景条件的变化很敏感，而且在高植被覆盖率和生物量水平上往往会出现饱和现象。这可能会降低热带雨林或干旱地区的NPP、生物量和绿色覆盖模型的准确性。

source: Other indices, such as the Enhanced Vegetation Index (EVI) or Soil Adjusted Vegetation Index (SAVI), may also be suitable. Although some of these indices may perform better than NDVI under specific vegetation conditions, they may require additional adjustment when applied to vast areas and different land cover types. Consequently, despite its limitations, NDVI is currently considered the universal option for regional- and national-level land productivity calculation, considering that extensive research has demonstrated the strong relationship between NDVI and primary productivity. For a more in-depth discussion of different vegetation indices, consult section 3.2.1 of the [Addendum to the Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ar: قد تكون المؤشرات الأخرى، مثل مؤشر الغطاء النباتي المحسّن (EVI) أو مؤشر الغطاء النباتي المعدل للتربة (SAVI) مناسبة أيضًا. وعلى الرغم من أن بعض هذه المؤشرات قد يكون أداؤها أفضل من مؤشر الغطاء النباتي غير المتغير في ظل ظروف نباتية محددة، إلا أنها قد تتطلب تعديلاً إضافياً عند تطبيقها على مساحات شاسعة وأنواع مختلفة من الغطاء الأرضي. وبالتالي، وعلى الرغم من محدوديته، يعتبر مؤشر الغطاء النباتي غير المغطى بالرقم القياسي للغطاء النباتي غير المغطى بالرقم القياسي للغطاء النباتي الخيار الشامل حالياً لحساب إنتاجية الأراضي على المستويين الإقليمي والوطني، نظراً لأن الأبحاث المكثفة أثبتت العلاقة القوية بين مؤشر الغطاء النباتي غير المغطى بالرقم القياسي للرقم القياسي للغطاء النباتي والإنتاجية الأولية. وللاطلاع على مناقشة أكثر تعمقًا لمختلف مؤشرات الغطاء النباتي، يمكن الرجوع إلى القسم 3-2-1 من [إضافة إلى إرشادات الممارسات الجيدة للمؤشر 15-3-1 من مؤشرات الغطاء النباتي] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
fr: D'autres indices, tels que l'indice de végétation amélioré (EVI) ou l'indice de végétation ajusté au sol (SAVI), peuvent également convenir. Bien que certains de ces indices puissent être plus performants que le NDVI dans des conditions de végétation spécifiques, ils peuvent nécessiter des ajustements supplémentaires lorsqu'ils sont appliqués à de vastes zones et à différents types d'occupation du sol. Par conséquent, malgré ses limites, le NDVI est actuellement considéré comme l'option universelle pour le calcul de la productivité des terres aux niveaux régional et national, étant donné que des recherches approfondies ont démontré la forte relation entre le NDVI et la productivité primaire. Pour une discussion plus approfondie sur les différents indices de végétation, consultez la section 3.2.1 de l'[Addendum au guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ru: Другие индексы, такие как Расширенный индекс растительности (EVI) или Индекс растительности с поправкой на почву (SAVI), также могут быть подходящими. Хотя некоторые из этих индексов могут работать лучше, чем NDVI в определенных условиях растительности, они могут потребовать дополнительной корректировки при применении к обширным территориям и различным типам растительного покрова. Поэтому, несмотря на свои ограничения, NDVI в настоящее время считается универсальным вариантом для расчета продуктивности земель на региональном и национальном уровнях, учитывая, что обширные исследования продемонстрировали тесную взаимосвязь между NDVI и первичной продуктивностью. Для более подробного обсуждения различных индексов растительности обратитесь к разделу 3.2.1 [Дополнение к Руководству по передовой практике для показателя ЦУР 15.3.1] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
zh_cn: 其他指数，如增强植被指数（EVI）或土壤调整植被指数（SAVI）也可能适用。虽然其中一些指数在特定植被条件下的表现可能优于 NDVI，但在应用于广阔地区和不同土地覆被类型时，可能需要进行额外调整。因此，尽管有其局限性，但考虑到广泛的研究已证明 NDVI 与初级生产力之间的密切关系，NDVI 目前被认为是计算区域和国家级土地生产力的通用选项。有关不同植被指数的更深入讨论，请参阅[可持续发展目标指标 15.3.1 的良好做法指导增编]（https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land）第 3.2.1 节。

source: Step 4: Estimate annual productivity
ar: الخطوة 4: تقدير الإنتاجية السنوية
fr: Étape 4 : Estimation de la productivité annuelle
ru: Шаг 4: Оцените годовую производительность
zh_cn: 步骤 4：估算年度生产率
