Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Estimating change in the extent of SOC degradation over time requires calculating the extent of SOC degradation in the baseline period. This involves comparing estimated SOC stocks in the year 2015 (the baseline year) with one other previous year (usually the year 2000) to measure change in SOC stocks for each land cover type. The absolute numerical value of the SOC stocks for each land cover class in the baseline period is quantified by averaging annual values across an extended (10–15 year) period prior to the year 2015 (t0). The availability of annual land cover products allows for the extrapolation of a trend fitted to historical SOC data.
es: La estimación del cambio en el grado de degradación del SOC a lo largo del tiempo requiere el cálculo del grado de degradación del SOC en el período de referencia. Esto implica comparar las reservas de SOC estimadas en el año 2015 (el año de referencia) con otro año anterior (normalmente el año 2000) para medir el cambio en las reservas de SOC para cada tipo de cubierta terrestre. El valor numérico absoluto de las reservas de SOC para cada clase de cubierta terrestre en el período de referencia se cuantifica promediando los valores anuales durante un período extenso (10-15 años) anterior al año 2015 (t0). La disponibilidad de productos anuales de la cubierta terrestre permite extrapolar una tendencia ajustada a los datos históricos de SOC.
zh: 在估算SOC退化程度随时间的变化时，需要计算基线期内的SOC退化程度。这涉及到将2015年（基线年）的估计SOC储量与之前的一个年份（通常是2000年）进行比较，以衡量每个土地覆盖类型的SOC储量变化。通过对2015年（t0）之前的一个较长时期（10-15年）的年度数值取平均值，将基线期内每个土地覆盖类别的SOC储量的绝对数值进行量化。有了年度土地覆盖产品，就可以推断符合历史SOC数据的趋势。

source: For example, in the default dataset provided for the baseline period, SOC changes were obtained from a combination of the SoilGrids250m data and the ESA CCI-LC annual data, and estimated using the IPCC change factors averaged over 20 years and then applied on an annual basis within the 2000−2015 period.
es: Por ejemplo, en el conjunto de datos por defecto proporcionado para el período de referencia, los cambios de SOC se obtuvieron a partir de una combinación de los datos de SoilGrids250m y de los datos anuales de la iniciativa sobre el cambio climático Land Cover de la Agencia Espacial Europea (ESA CCI LC), y se estimaron utilizando los factores de cambio del IPCC promediados a lo largo de 20 años y luego aplicados cada año durante el período 2000-2015.
zh: 例如，在为基线期提供的默认数据集中，SOC的变化是从SoilGrids250m数据和欧空局CCI-LC年度数据的组合中获得的，并使用气专委20年平均变化系数进行估算，然后在2000-2015年期间按年度应用。

source: The [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) includes the following two options for estimating the initial baseline status (t0) at differing temporal scales for the SOC stocks metric:
es: La publicación Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) incluye las dos opciones siguientes para estimar el estado inicial de referencia (t0) a diferentes escalas temporales para la métrica de las reservas de SOC:
zh: 可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)包括以下两种选项，用于估算SOC储量指标在不同时间尺度上的初始基线状态(t0)：

source: Set a benchmark of SOC stocks with which to compare change, in other words, assess whether the average SOC stocks in the baseline period are low, high or average relative to some potential value for a given climate or soil type and determine the degradation status (i.e. degraded/not degraded). The updated IPCC reference (from the 2019 Refinement of the IPCC guidelines) for SOC stocks under native vegetation, reflecting default climate regions and soil types, could be considered a benchmark, but ideally, national benchmarks (e.g. derived from largely undisturbed systems) would be used. The determination of the initial baseline status would then be estimated by comparing the observed average value with the benchmark using defined upper and lower bounds. If the estimated SOC stocks are below the lower bound of the benchmark, the area is considered degraded. This option is affected by the accuracy of the updated 2019 IPCC defaults for SOC reference stocks, which, although they improve upon the 2006 IPCC default values, in some cases still carry significant errors.
es: Establecer un punto de referencia de las reservas de SOC con el que comparar el cambio, es decir, evaluar si el promedio de las reservas de SOC en el período de referencia es bajo, alto o promedio en relación con algún valor potencial para un clima o tipo de suelo determinado y establecer el estado de degradación (es decir, degradado/no degradado). La referencia actualizada del IPCC (de la revisión de 2019 de las directrices del IPCC) para las reservas de SOC en vegetación nativa, que refleja las regiones climáticas y los tipos de suelo por defecto, podría considerarse un punto de referencia, pero lo ideal sería utilizar puntos de referencia nacionales (por ejemplo, derivados de sistemas en gran medida no perturbados). La determinación del valor de referencia inicial se estimaría entonces comparando el valor medio observado con el punto de referencia utilizando límites superiores e inferiores definidos. Si las reservas de SOC estimadas están por debajo del límite inferior del punto de referencia, el área se considera degradada. Esta opción se ve afectada por la exactitud de los valores por defecto actualizados del IPCC de 2019 para las reservas de referencia de SOC que, aunque mejoran los valores por defecto del IPCC de 2006, en algunos casos siguen presentando errores significativos.
zh: 设定一个SOC储量的基准，用来比较变化，换句话说，评估基线期的平均SOC储量相对于特定气候或土壤类型的某个潜在值是低、高还是平均，并确定退化状态（即已退化/未退化）。气专委关于原生植被下SOC储量的最新参考资料（来自2019年气专委指南的修订版），反映了默认的气候区域和土壤类型，可被视为一个基准，但理想情况下，将使用国家基准（例如，来自基本未受干扰的系统）。然后，通过使用定义的上下限，将观察到的平均值与基准进行比较，以此确定初始基线状态。如果估计的SOC储量低于基准的下限，该地区就被认为已退化。这一选项受到更新后的2019年气专委SOC参考储量默认值的准确性的影响，尽管这些默认值比2006年气专委默认值有所改进，但在某些情况下仍有很大误差。

source: Use the change/status over the baseline period (2000–2015) to set the initial baseline degradation status of each pixel (a similar approach to the one used for land productivity). Because SOC stocks are likely to change over longer (multi-annual to decadal) timeframes, the recommendation is to use ‘epochs’ (e.g. comparing 2013–2015 SOC stock with 2000–2002 SOC stock) rather than single year values to determine ‘trajectory’ and relative change. The two epochs are then compared to determine changes within the baseline period. Negative changes, with an arbitrary >10% decline in SOC, constitute SOC degradation.
es: Utilizar el cambio/estado durante el período de referencia (2000-2015) para establecer el estado de degradación inicial de referencia de cada píxel (un enfoque similar al utilizado para la productividad de la tierra). Dado que es probable que las reservas de SOC cambien durante plazos más extensos (de varios años a décadas), la recomendación es utilizar “épocas” (por ejemplo, comparando las reservas de SOC de 2013-2015 con las de 2000-2002) en lugar de valores de un solo año para determinar la “trayectoria” y el cambio relativo. A continuación, se comparan las dos épocas para determinar los cambios dentro del período de referencia. Los cambios negativos, con una disminución arbitraria superior al 10% d del SOC, constituyen una degradación del SOC.
zh: 使用基线期（2000-2015年）的变化/状态来设定每个像素的初始基线退化状态（与用于土地生产力的方法类似）。由于SOC储量可能会在较长的时间（多年到十年）内发生变化，因此建议使用“时代”（例如，将2013-2015年的SOC储量与2000-2002年的SOC储量进行比较）而不是单年值来确定“轨迹”和相对变化。然后将这两个时代进行比较，以确定基线期内的变化。负的变化，SOC任意大于10%% d的减少，构成SOC的退化。

source: At higher tiers, the assessment of SOC stock change for the baseline period may rely on the integration of geospatial data with diverse sources, such as field experiments, paired sites, monitoring sites, scientific studies, and land management surveys. In this context, baselines could be derived in two distinct ways:
es: En niveles superiores, la evaluación del cambio de las reservas de SOC para el período de referencia puede basarse en la integración de datos geoespaciales con diversas fuentes, como experimentos de campo, sitios emparejados, sitios de monitoreo, estudios científicos y estudios de ordenación de las tierras. En este contexto, los valores de referencia podrían derivarse de dos maneras distintas:
zh: 在更高层级上，对基线期SOC储量变化的评估可能依赖于地理空间数据与不同来源数据的整合，如实地实验、配对地点、监测地点、科学研究和土地管理调查。在这种情况下，基线可以通过两种不同的方式得出：

source: As estimates of total SOC stocks for a particular land use/management stratification, which could be derived from global datasets by applying default values to the land cover data, or using a national approach where countries use national data and methods yielding results comparable to the ones generated by default methods;
es: Como estimaciones de las existencias totales de SOC para una determinada estratificación de uso/ordenación de la tierra, que podrían derivarse de conjuntos de datos mundiales aplicando valores por defecto a los datos de la cubierta terrestre, o bien utilizando un enfoque nacional en el que los países empleen datos y métodos nacionales que arrojen resultados comparables a los generados por los métodos por defecto.
zh: 作为特定土地利用/管理分层的SOC总储量的估计值，可通过对土地覆盖数据应用默认值或使用国家方法从全球数据集得出，其中各国使用国家数据和方法产生的结果与默认方法产生的结果相当；

source: As spatially explicit baselines, where the appropriate resolution would need to be defined (the suggested spatial resolution is 100m). The PRAIS 4 platform includes prefilled baseline SOC data per land cover class, but also allows Parties to enter their own SOC data in the reporting tables.
es: Como valores de referencia espacialmente explícitos, donde habría que definir la resolución adecuada (la resolución espacial sugerida es de 100 m). La plataforma PRAIS 4 incluye datos de referencia de SOC predeterminados por clase de cubierta terrestre, pero también permite a las Partes ingresar sus propios datos de SOC en las tablas de información.
zh: 作为空间明确的基线，需要定义适当的分辨率（建议空间分辨率为100米）。PRAIS 4平台包括每个土地覆盖类别的预填SOC基线数据，但也允许缔约方在报告表中输入自己的SOC数据。

source: The PRAIS 4 platform includes prefilled baseline SOC data per land cover class, but also allows Parties to enter their own SOC data in the reporting tables.
es: La plataforma PRAIS 4 incluye datos de referencia de SOC predeterminados por clase de cubierta terrestre, pero también permite a las Partes ingresar sus propios datos de SOC en las tablas de notificación.
zh: PRAIS 4平台包括每个土地覆盖类别的预填SOC基线数据，但也允许缔约方在报告表中输入自己的SOC数据。

source: Step 4: Estimate change in soil organic carbon stock
es: Paso 4: Estimar el cambio en las reservas de carbono orgánico del suelo
zh: 第4步：估计土壤有机碳储量的变化

source: Related areas in the PRAIS 4 platform: tables SO1-3.T1, SO1-3.T2, SO1-3.T3 and SO1-3.T5
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO1-3.T1, SO1-3.T2, SO1-3.T3 y SO1-3.T5
zh: PRAIS 4平台中的相关区域：表SO1-3.T1、SO1-3.T2、SO1-3.T3和SO1-3.T5

source: The recommended method to estimate SOC stock changes uses the trend (or the direction of change) of SOC stocks observed within the reporting period as well as the magnitude of the relative change in SOC stocks between the baseline and the reporting period. This approach only assesses whether there has been a (significant) negative change between the baseline and the reporting period and makes no assumptions about the initial status of SOC stocks.
es: El método recomendado para estimar los cambios en las reservas de SOC utiliza la tendencia (o la dirección del cambio) de las reservas de SOC observadas durante el período de presentación de informes, así como la magnitud del cambio relativo en las reservas de SOC entre el valor de referencia y el período de presentación de informes. Este enfoque solo evalúa si ha habido un cambio negativo (significativo) entre el valor de referencia y el período de presentación de informes y no hace ninguna suposición sobre el estado inicial de las reservas de SOC.
zh: 估计SOC储量变化的推荐方法使用报告期内观察到的SOC储量趋势（或变化方向）以及基线期和报告期之间SOC储量相对变化的幅度。这种方法仅评估基线期和报告期之间是否有（显著的）负变化，对SOC储量的初始状态不做任何假设。

source: Once the baseline SOC stocks (SOC{sub}`t0`) and the SOC stocks at the end of the reporting period (SOC{sub}`tn`) for a given reporting unit have been consistently estimated (using any of the Tier 1–3 methods), the relative percentage change in SOC stocks is calculated as follows:
es: Una vez que las reservas de SOC de referencia (SOC{sub}`t0`) y las reservas de SOC al final del período de presentación de informes (SOC{sub}`tn`) para una unidad de presentación de informes determinada se han estimado de forma coherente (utilizando cualquier método de nivel 1 a 3), el cambio porcentual relativo en las reservas de SOC se calcula de la siguiente manera:
zh: 对某一给定报告单位的基线SOC储量（SOC{sub}`t0`）和报告期结束时的SOC储量（SOC{sub}`tn`）进行了一致的估计（使用第1-3级方法中的任何一种）后，SOC储量的相对百分比变化计算如下：

source: Where:
es: Donde:
zh: 其中：

source: T{sub}`SOC` = relative change in soil organic carbon for reporting unit (%)
es: T{sub}`SOC` = cambio relativo del carbono orgánico del suelo para la unidad de presentación de informes (%)
zh: T{sub}`SOC` = 报告单位土壤有机碳的相对变化(%)

source: SOC{sub}`t0` = baseline soil organic carbon stock for reporting unit (tons of carbon per hectare)
es: SOC{sub}`t0` = reserva de carbono orgánico del suelo de referencia para la unidad de presentación de informes (toneladas de carbono por hectárea)
zh: SOC{sub}`t0` = 报告单位的基线土壤有机碳储量（每公顷碳吨）

source: SOC{sub}`tn` = soil organic carbon stock for final reporting period for reporting unit (tons of carbon per hectare).
es: SOC{sub}`tn` = reserva de carbono orgánico del suelo para el período final de presentación de informes para la unidad de presentación de informes (toneladas de carbono por hectárea).
zh: SOC{sub}`tn` = 报告单位最后报告期的土壤有机碳储量（每公顷碳吨）。

source: For assessing changes in SOC stocks, UNCCD suggests two alternative approaches:
es: Para evaluar los cambios en las reservas de SOC, la CLD sugiere dos enfoques alternativos:
zh: 《荒漠化公约》提出了两种备选办法来评估SOC储量的变化：

source: The first method is based on tests for statistical significance and compares the average SOC stock with the upper and lower bounds of the average baseline SOC for the same unit of land. If the average for the same unit of land falls:
es: El primer método se basa en pruebas de significación estadística y compara el promedio de las reservas de SOC con los límites superior e inferior del promedio de SOC de referencia para la misma unidad de tierra. Si el promedio para la misma unidad de tierra cae:
zh: 第一种方法是基于统计学意义的检验，将平均SOC储量与同一土地单位的平均基线SOC的上限和下限进行比较。如果同一土地单位的平均值：

source: a) Outside the lower bounds of the 95 per cent confidence interval (measured as twice the standard deviation), the area would be considered degraded (significant decline in SOC);
es: a) fuera de los límites inferiores del intervalo de confianza del 95% (medido como el doble de la desviación estándar), el área se consideraría degradada (disminución significativa del SOC);
zh: a) 处于95%置信区间的下限之外（以标准差的两倍衡量），该地区将被视为已退化（SOC显著减少）；

source: b) Outside the upper bounds of the 95 per cent confidence interval (measured as twice the standard deviation), the area would be considered improved (significant increase in SOC);
es: b) fuera de los límites superiores del intervalo de confianza del 95% (medido como el doble de la desviación estándar), el área se consideraría mejorada (aumento significativo del SOC);
zh: b) 处于95%置信区间的上限之外（以标准差的两倍衡量），该地区将被视为有所改善（SOC显著增加）；

source: c) Within the 95 per cent confidence interval, the area would be considered stable (no transition).
es: c) dentro del intervalo de confianza del 95%, el área se consideraría estable (sin transición).
zh: c) 处于95%的置信区间内，该地区将被视为稳定（没有过渡）。

source: An alternative statistical approach would be to assess the 95 per cent confidence interval of the difference in SOC stocks between the baseline and the reporting period for each unit of land by combining uncertainties as described above. If the 95 per cent confidence interval of the difference does not cover zero, then the change is significant.
es: Un enfoque estadístico alternativo consistiría en evaluar el intervalo de confianza del 95% de la diferencia de reservas de SOC entre el valor de referencia y el período de presentación de informes para cada unidad de tierra combinando las incertidumbres como se ha descrito anteriormente. Si el intervalo de confianza del 95% de la diferencia no cubre el cero, entonces el cambio es significativo.
zh: 另一种统计方法是通过综合上述不确定性，评估每单位土地的基线期和报告期之间SOC储量差异的95%置信区间。如果差异的95%置信区间不包括零，则变化显著。

source: Given the high spatial variability of the data for SOC stocks, it may happen that confidence intervals are large, and thus the two statistical approaches described above may not detect significant change even if degradation is occurring.
es: Dada la gran variabilidad espacial de los datos de las reservas de SOC, puede ocurrir que los intervalos de confianza sean grandes y, por tanto, los dos enfoques estadísticos descritos anteriormente pueden no detectar un cambio significativo aunque se esté produciendo una degradación.
zh: 鉴于SOC储量数据的高度空间可变性，可能会出现置信区间很大的情况。因此，即使正在发生退化，上述两种统计方法也可能检测不到显著变化。

source: The second method is to assess both the direction of change and magnitude of the relative percentage change in SOC stocks, relative to some defined threshold, between the baseline and reporting period. Then, for SOC stocks, the method of determining the status of change will be defined as:
es: El segundo método consiste en evaluar tanto la dirección del cambio como la magnitud del cambio porcentual relativo en las reservas de SOC, en relación con algún umbral definido, entre el período de referencia y el de presentación de informes. Entonces, para las reservas de SOC, el método para determinar el estado de cambio se definirá como:
zh: 第二种方法是评估基线期和报告期之间，相对于某些定义的阈值，SOC储量相对百分比的变化方向和幅度。然后，对于SOC储量，确定变化状态的方法将被定义为：

source: a) Degraded: Reporting units with more than, for example, a 10 per cent average net reduction in SOC stocks between baseline and current observations;
es: a) degradado: unidades de presentación de informes con más de, por ejemplo, una reducción neta media del 10% en las reservas de SOC entre el valor de referencia y las observaciones actuales;
zh: a) 已退化：例如，在基线和当前观测值之间，报告单位的SOC储量平均净减少10%以上；

source: b) Not degraded: Reporting units with less than, for example, a 10 per cent average net reduction, no change or an average net increase in SOC stocks between baseline and current observations.
es: b) no degradado: unidades de presentación de informes con menos de, por ejemplo, un 10% de reducción neta media, ningún cambio o un aumento neto medio de las reservas de SOC entre el valor de referencia y las observaciones actuales.
zh: b) 未退化：在基线和当前观测值之间，报告单位的SOC储量平均净减少10%以下、没有变化或平均净增加。

source: As a starting point, an arbitrary >10 per cent change threshold is suggested. Subsequent refinement and justification of this threshold value will be needed.
es: Como punto de partida, se sugiere un umbral de cambio arbitrario superior a 10%. Será necesario perfeccionar y justificar posteriormente este umbral.
zh: 作为一个起点，建议采用任意大于10%的变化阈值。随后将需要完善和论证这一阈值。

source: Parties may decide to use a different threshold than 10 per cent based on their knowledge of the country and the analysis of national data.
es: Las Partes pueden decidir utilizar un umbral diferente al 10% en función de su conocimiento del país y del análisis de los datos nacionales.
zh: 缔约方可根据其对该国的了解和对国家数据的分析，决定使用一个不同于10%的阈值。

source: The PRAIS 4 platform includes prefilled data for the reporting period derived from the default data to be accepted by the Parties or replaced with national data. Parties opting to use their own SOC data are encouraged to use Trends.Earth to (i) estimate changes in SOC; and (ii) identify potentially degraded areas.
es: La plataforma PRAIS 4 incluye datos predeterminados para el período de presentación de informes derivados de los datos por defecto que las Partes deben aceptar o sustituir por datos nacionales. Se anima a aquellas Partes que opten por utilizar sus propios datos de SOC a emplear Trends.Earth para i) estimar los cambios en el SOC; e ii) identificar las áreas potencialmente degradadas.
zh: PRAIS 4平台包括报告期的预填数据，这些数据来自缔约方接受的默认数据或由国家数据取代的数据。鼓励选择使用自己的SOC数据的缔约方使用Trends.Earth来(i)估计SOC的变化；以及(ii)识别有可能退化的地区。

source: Step 5: Verify the results
es: Paso 5: Verificar los resultados
zh: 第5步：验证结果

source: The default method draws on data generated from the assessment of land cover change in combination with reference and emission factors obtained from the IPCC default tables corresponding to broad continental land cover types and management regimes. As such, derived estimates provide limited resolution of how carbon stocks vary subnationally and have great uncertainty. This may affect the reliability of the estimates of SOC changes when applied to local areas. Therefore, inputs from national experts are necessary to detect and highlight situations where the confidence level of the obtained results might be low. This input would contribute to a qualitative assessment of the reliability of the estimates.
es: El método por defecto se basa en los datos generados a partir de la evaluación del cambio de la cubierta terrestre en combinación con los factores de referencia y de emisión obtenidos de las tablas por defecto del IPCC correspondientes a los tipos de cubierta terrestre continental y a los regímenes de gestión generales. Como tales, las estimaciones derivadas proporcionan una resolución limitada de cómo varían las reservas de carbono a nivel subnacional y presentan una gran incertidumbre. Esto puede afectar la fiabilidad de las estimaciones de los cambios de SOC cuando se aplican a áreas locales. Por lo tanto, se necesitan aportaciones de expertos nacionales para detectar y destacar las situaciones en las que el nivel de confianza de los resultados obtenidos podría ser bajo. Esta aportación contribuiría a una evaluación cualitativa de la fiabilidad de las estimaciones.
zh: 默认方法是利用土地覆盖变化评估产生的数据，并结合从气专委默认表格中获得的参考和排放系数，这些表格对应广泛的大陆土地覆盖类型和管理制度。因此，推导出的估计值对于碳储量如何在次国家范围内变化提供的分辨率有限，并且具有很大的不确定性。当应用于局部地区时，这可能会影响SOC变化估计的可靠性。因此，需要国家专家的投入才能发现和强调所获结果的置信度可能较低的情况。这种投入将有助于对估计结果的可靠性进行定性评估。

source: Step 6: Generate reports
es: Paso 6: Generar informes
zh: 第6步：生成报告

source: Parties adopting the Tier 1 approach may officially submit the default data made available in the PRAIS 4 platform. Table SO1-3.T1 of the PRAIS 4 platform displays pre-calculated estimates of SOC stocks in the topsoil (to 30 cm depth) per land cover class at national level expressed in tonnes/hectare. This default data should be verified by the Parties before submission, or replaced with alternative national data sources if opting for the Tier 2 or Tier 3 approach.
es: Las Partes que adopten el enfoque de nivel 1 pueden presentar oficialmente los datos por defecto disponibles en la plataforma PRAIS 4. La tabla SO1-3.T1 de la plataforma PRAIS 4 muestra estimaciones calculadas previamente de las reservas de SOC en la capa superficial del suelo (hasta 30 cm de profundidad) por clase de cubierta terrestre a nivel nacional, expresadas en toneladas/hectárea. Estos datos por defecto deben ser verificados por las Partes antes de su presentación, o sustituidos por fuentes de datos nacionales alternativas si se opta por el enfoque de nivel 2 o 3.
zh: 采用第1级方法的缔约方可正式提交PRAIS 4平台中提供的默认数据。PRAIS 4平台的表SO1-3.T1显示了国家一级每个土地覆盖类别的表层土壤（至30厘米深）中SOC储量的预先计算估计数，以吨/公顷表示。缔约方应在提交之前核实这一默认数据，如果选择第2级或第3级方法，则应替换为替代的国家数据来源。
