Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Metadata
ar: البيانات الوصفية
es: Metadatos
fr: Métadonnées
ru: Метаданные
zh: 元数据
zh_cn: 元数据

source: Metadata information is automatically generated with the default data in Trends.Earth.
ar: يجري إعداد المعلومات الوصفية تلقائياً من خلال البيانات الافتراضية على موقع Trends.Earth.
es: La información de los metadatos se genera automáticamente con los datos por defecto en Trends.Earth.
fr: Des métadonnées sont automatiquement générées s’agissant des données par défaut tirées de Trends.Earth.
ru: Информация о метаданных автоматически генерируется с данными по умолчанию в Trends.Earth.
zh: 元数据信息用Trends.Earth中的默认数据自动生成。
zh_cn: 元数据信息用Trends.Earth中的默认数据自动生成。

source: A list of minimum metadata information is listed in {doc}`Annex II <annex_II>` to this document.
ar: ترد في المرفق الثاني لهذه الوثيقة قائمة بالحد الأدنى من المعلومات الوصفية.
fr: Une liste des métadonnées minimales exigées figure à {doc}`l’annexe II<annex_II>` jointe au présent document.
ru: Перечень минимальной информации о метаданных приведен в {doc}`Приложении II<annex_II>` к настоящему документу.
zh_cn: 本文件{doc}`附件二 <annex_II>`列出了最低限度的元数据信息清单。

source: Step 5: Determine the baseline extent of land cover degradation
ar: الخطوة 5: تحديد المدى الأساسي لتدهور الغطاء الأرضي
fr: Étape 5 : Déterminer l'ampleur de la dégradation de l'occupation des sols
ru: Шаг 5: Определите базовую степень деградации почвенно-растительного покрова
zh_cn: 步骤 5：确定土地覆被退化的基线范围

source: Related areas in the PRAIS 4 platform: tables SO1-1.T5 and SO1-1.T7
ar: المجالات ذات الصلة في نظام استعراض الأداء وتقييم التنفيذ 4: الجدولان SO1-1.T5 و SO1-1.T7
fr: Domaines connexes dans la plateforme PRAIS 4 : tableaux SO1-1.T5 et SO1-1.T7
ru: Соответствующие области в платформе PRAIS 4: таблицы SO1-1.T5 и SO1-1.T7
zh_cn: PRAIS 4 平台的相关领域：表 SO1-1.T5 和 SO1-1.T7

source: The baseline sets the benchmark against which change in the extent of land cover degradation is compared in subsequent reporting periods. Determining the baseline extent of land cover degradation requires the following three actions:
ar: يحدد خط الأساس المعيار الذي تتم على أساسه مقارنة التغير في مدى تدهور الغطاء الأرضي في فترات الإبلاغ اللاحقة. ويتطلب تحديد المدى الأساسي لتدهور الغطاء الأرضي اتخاذ الإجراءات الثلاثة التالية:
fr: La ligne de base constitue le point de référence par rapport auquel l'évolution de l'étendue de la dégradation de la couverture terrestre est comparée au cours des périodes de rapport suivantes. La détermination de l'étendue de la dégradation de la couverture terrestre nécessite les trois actions suivantes :
ru: Базовый уровень задает эталон, с которым сравниваются изменения в степени деградации почвенно-растительного покрова в последующие отчетные периоды. Определение базового уровня деградации почвенно-растительного покрова требует выполнения следующих трех действий:
zh_cn: 基线设定了一个基准，在随后的报告期内，土地覆被退化程度的变化将与之进行比较。确定土地覆被退化的基线范围需要采取以下三项行动：

source: compare the land cover in the final year of the baseline period (the baseline year, i.e. 2015) with that of the initial year (2000) to estimate what changed (in terms of land cover transitions),
ar: مقارنة الغطاء الأرضي في السنة الأخيرة من فترة خط الأساس (سنة الأساس، أي عام 2015) مع الغطاء الأرضي في السنة الأولى (2000) لتقدير ما تغير (من حيث تحولات الغطاء الأرضي),
fr: comparer la couverture terrestre de la dernière année de la période de référence (l'année de référence, c'est-à-dire 2015) à celle de l'année initiale (2000) pour estimer ce qui a changé (en termes de transitions de la couverture terrestre),
ru: Сравните почвенно-растительный покров в последний год базового периода (базовый год, т.е. 2015) с почвенно-растительным покровом в начальный год (2000), чтобы оценить, что изменилось (с точки зрения переходов почвенно-растительного покрова),
zh_cn: 将基线期最后一年（基线年，即 2015 年）的土地覆被与初始年（2000 年）的土地覆被进行比较，以估算（在土地覆被转换方面）发生了哪些变化、

source: calculate the net area change per land cover class,
ar: حساب صافي التغير في المساحة لكل فئة من فئات الغطاء الأرضي,
fr: calculer la variation nette de la superficie par classe de couverture terrestre,
ru: Рассчитайте чистое изменение площади для каждого класса растительного покрова,
zh_cn: 计算每个土地覆被等级的净面积变化、

source: infer the land degradation status based on the transition matrix.
ar: استنتاج حالة تدهور الأراضي بناءً على مصفوفة الانتقال.
fr: déduire l'état de dégradation des terres sur la base de la matrice de transition.
ru: сделайте вывод о состоянии деградации земель на основе матрицы переходов.
zh_cn: 根据过渡矩阵推断土地退化状况。

source: Using a consistent baseline is extremely important since it affects the results of change calculations between the baseline and the reporting periods. These changes are used to monitor Parties’ progress on SO 1-1.
ar: إن استخدام خط أساس متسق مهم للغاية لأنه يؤثر على نتائج حسابات التغيير بين خط الأساس وفترات الإبلاغ. وتستخدم هذه التغييرات لرصد التقدم الذي تحرزه الأطراف بشأن الهدف الاستراتيجي 1-1.
fr: L'utilisation d'une base de référence cohérente est extrêmement importante car elle affecte les résultats des calculs de changement entre la base de référence et les périodes de rapport. Ces changements sont utilisés pour suivre les progrès des Parties sur le SO 1-1.
ru: Использование последовательной исходной линии чрезвычайно важно, поскольку это влияет на результаты расчетов изменений между исходным и отчетным периодами. Эти изменения используются для мониторинга прогресса Сторон в выполнении СЦ 1-1.
zh_cn: 使用一致的基线极为重要，因为它会影响基线和报告期之间的变化计算结果。这些变化用于监测缔约方在 SO 1-1 方面的进展。

source: Default national estimates of land cover change and land cover degradation for the baseline period are made available in tables SO1-1.T5 and SO1-1.T7 of PRAIS 4, respectively. These estimates can be accepted, adjusted or replaced using national data, as appropriate. Supporting comments should be entered in the comments box provided to justify the modification or replacement of default data. Countries opting to use national data are encouraged to use Trends.Earth for the preparation, analysis and transfer of their data to PRAIS 4. Trends.Earth includes tools to automatically estimate land cover changes and land cover degradation.
ar: وتتاح التقديرات الوطنية الافتراضية لتغير الغطاء الأرضي وتدهور الغطاء الأرضي لفترة الأساس في الجدولين SO1-1.T5 وSO1-1.T7 من نظام استعراض الأداء وتقييم التنفيذ 4، على التوالي. يمكن قبول هذه التقديرات أو تعديلها أو استبدالها باستخدام البيانات الوطنية، حسب الاقتضاء. وينبغي إدخال التعليقات الداعمة في خانة التعليقات المقدمة لتبرير تعديل أو استبدال البيانات الافتراضية. وتشجَّع البلدان التي تختار استخدام البيانات الوطنية على استخدام Trends.Earth لإعداد وتحليل ونقل بياناتها إلى نظام استعراض الأداء وتقييم التنفيذ 4.
fr: Les estimations nationales par défaut du changement de la couverture terrestre et de la dégradation de la couverture terrestre pour la période de référence sont disponibles dans les tableaux SO1-1.T5 et SO1-1.T7 de PRAIS 4, respectivement. Ces estimations peuvent être acceptées, ajustées ou remplacées par des données nationales, selon le cas. Des commentaires doivent être inscrits dans la case prévue à cet effet pour justifier la modification ou le remplacement des données par défaut. Les pays qui choisissent d'utiliser des données nationales sont encouragés à utiliser Trends.Earth pour la préparation, l'analyse et le transfert de leurs données vers PRAIS 4. Trends.Earth comprend des outils permettant d'estimer automatiquement les changements de couverture terrestre et la dégradation de la couverture terrestre.
ru: Национальные оценки изменения почвенно-растительного покрова и деградации почвенно-растительного покрова по умолчанию для базового периода представлены в таблицах SO1-1.T5 и SO1-1.T7 PRAIS 4, соответственно. Эти оценки могут быть приняты, скорректированы или заменены с использованием национальных данных, в зависимости от ситуации. Для обоснования изменения или замены данных по умолчанию следует ввести вспомогательные комментарии в поле для комментариев. Странам, предпочитающим использовать национальные данные, рекомендуется использовать Trends.Earth для подготовки, анализа и передачи своих данных в PRAIS 4. Trends.Earth включает инструменты для автоматической оценки изменений почвенного покрова и деградации почвенного покрова.
zh_cn: PRAIS4的表SO1-1.T5和SO1-1.T7分别提供了基线期土地覆被变化和土地覆被退化的国家默认估算值。可酌情使用国家数据接受、调整或替换这些估算值。应在提供的注释框中输入支持性注释，以说明修改或替换默认数据的理由。鼓励选择使用国家数据的国家使用 Trends.Earth，以准备、分析和向 PRAIS 4 传输其数据。Trends.Earth 包括自动估算土地覆被变化和土地覆被退化的工具。

source: Step 6: Estimate land cover degradation for the reporting period
ar: الخطوة 6: تقدير تدهور الغطاء الأرضي للفترة المشمولة بالتقرير
fr: Étape 6 : Estimation de la dégradation de la couverture terrestre pour la période couverte par le rapport
ru: Шаг 6: Оцените деградацию почвенно-растительного покрова за отчетный период
zh_cn: 步骤 6：估算报告期的土地覆被退化情况

source: Related areas in the PRAIS 4 platform: tables SO1-1.T6 and SO1-1.T7
ar: المجالات ذات الصلة في نظام استعراض الأداء وتقييم التنفيذ 4: الجدولان SO1-1.T6 و SO1-1.T7
fr: Domaines connexes dans la plateforme PRAIS 4 : tableaux SO1-1.T6 et SO1-1.T7
ru: Соответствующие области в платформе PRAIS 4: таблицы SO1-1.T6 и SO1-1.T7
zh_cn: PRAIS 4 平台的相关领域：表 SO1-1.T6 和 SO1-1.T7

source: Default national estimates of land cover change and land cover degradation for the reporting period are made available in tables SO1-1.T6 and SO1-1.T7, respectively. These estimates are calculated by comparing the land cover in the most recent available year of the reporting period (i.e. ideally 2023, but 2022 for the default data) with that of the initial year of the reporting period (2016). These estimates can be accepted, adjusted or replaced using national data, as appropriate.
ar: وترد التقديرات الوطنية الافتراضية لتغير الغطاء الأرضي وتدهور الغطاء الأرضي لفترة الإبلاغ في الجدولين SO1-1.T6 وSO1-1.T7 على التوالي. ويتم حساب هذه التقديرات من خلال مقارنة الغطاء الأرضي في أحدث سنة متاحة من فترة الإبلاغ (أي عام 2023، ولكن عام 2022 للبيانات الافتراضية) مع تقديرات السنة الأولى من فترة الإبلاغ (2016). يمكن قبول هذه التقديرات أو تعديلها أو استبدالها باستخدام البيانات الوطنية، حسب الاقتضاء.
fr: Les estimations nationales par défaut de la modification de la couverture terrestre et de la dégradation de la couverture terrestre pour la période de référence sont disponibles dans les tableaux SO1-1.T6 et SO1-1.T7, respectivement. Ces estimations sont calculées en comparant la couverture terrestre de l'année disponible la plus récente de la période de déclaration (c'est-à-dire idéalement 2023, mais 2022 pour les données par défaut) avec celle de l'année initiale de la période de déclaration (2016). Ces estimations peuvent être acceptées, ajustées ou remplacées par des données nationales, selon le cas.
ru: Национальные оценки изменения растительного покрова и деградации растительного покрова за отчетный период по умолчанию представлены в таблицах SO1-1.T6 и SO1-1.T7, соответственно. Эти оценки рассчитываются путем сравнения почвенно-растительного покрова в последний доступный год отчетного периода (т.е. в идеале в 2023 году, но для данных по умолчанию - в 2022 году) с почвенно-растительным покровом в начальный год отчетного периода (2016). Эти оценки могут быть приняты, скорректированы или заменены с использованием национальных данных, в зависимости от ситуации.
zh_cn: 表SO1-1.T6和SO1-1.T7分别提供了报告期内土地覆被变化和土地覆被退化的默认国家估算值。这些估算值的计算方法是将报告期最近一年（即理想情况下的2023年，默认数据为2022年）的土地覆被与报告期最初一年（2016年）的土地覆被进行比较。这些估计值可酌情使用国家数据进行接受、调整或替换。

source: If the default estimates are not accepted then by using the selected data, legend and transition matrix, Parties may produce national estimates of (i) land cover change; (ii) land cover degradation; (iii) land cover improvement; and (iv) no change (stability) for the reporting period through Trends.Earth and import the results to the PRAIS 4 platform, where the relevant maps can be created.
ar: إذا لم يتم قبول التقديرات الافتراضية، فيمكن للأطراف، باستخدام البيانات المختارة ووسيلة الإيضاح ومصفوفة الانتقال، إنتاج تقديرات وطنية ل (1) تغير الغطاء الأرضي؛ (2) تدهور الغطاء الأرضي؛ (3) تحسن الغطاء الأرضي؛ (4) عدم حدوث تغيير (ثبات) لفترة الإبلاغ من خلال Trends.Earth واستيراد النتائج إلى منصة PRAIS 4، حيث يمكن إنشاء الخرائط ذات الصلة.
fr: Si les estimations par défaut ne sont pas acceptées, les Parties peuvent, en utilisant les données sélectionnées, la légende et la matrice de transition, produire des estimations nationales de (i) changement de couverture terrestre ; (ii) dégradation de la couverture terrestre ; (iii) amélioration de la couverture terrestre ; et (iv) pas de changement (stabilité) pour la période de référence grâce à Trends.Earth et importer les résultats sur la plateforme PRAIS 4, où les cartes correspondantes peuvent être créées.
ru: Если оценки по умолчанию не принимаются, то, используя выбранные данные, легенду и матрицу переходов, Стороны могут подготовить национальные оценки (i) изменения растительного покрова; (ii) деградации растительного покрова; (iii) улучшения растительного покрова; и (iv) отсутствия изменений (стабильности) за отчетный период через Trends.Earth и импортировать результаты в платформу PRAIS 4, где могут быть созданы соответствующие карты.
zh_cn: 如果不接受默认估计值，那么缔约方可使用选定的数据、图例和过渡矩阵，通过 Trends.Earth 生成报告期内 (i) 土地覆被变化；(ii) 土地覆被退化；(iii) 土地覆被改善；(iv) 无变化（稳定）的国家估计值，并将结果导入 PRAIS 4 平台，在该平台上创建相关地图。

source: Parties are invited to provide background information, a commentary on how land cover change and land cover degradation was calculated and any further information of relevance in the comments field below the tables.
ar: يرجى من الأطراف تقديم معلومات أساسية وتعليق حول كيفية حساب تغير الغطاء الأرضي وتدهور الغطاء الأرضي وأي معلومات أخرى ذات صلة في حقل التعليقات أسفل الجداول.
fr: Les parties sont invitées à fournir des informations générales, un commentaire sur la manière dont le changement et la dégradation de l'occupation des sols ont été calculés et toute autre information pertinente dans le champ de commentaires situé sous les tableaux.
ru: Сторонам предлагается предоставить справочную информацию, комментарий о том, как были рассчитаны изменения и деградация почвенно-растительного покрова, а также любую дополнительную информацию, имеющую отношение к делу, в поле для комментариев под таблицами.
zh_cn: 请缔约方在表格下方的评论栏中提供背景资料、关于如何计算土地覆被变化和土地覆被退化的评论以及任何相关的进一步资料。

source: Step 7: Verify the results
ar: الخطوة 7: التحقق من النتائج
fr: Étape 7 : Vérifier les résultats
ru: Шаг 7: Проверьте результаты
zh_cn: 步骤 7：验证结果

source: The remote-sensing interpretation of land cover changes varies greatly across the globe, strongly influenced by the prevailing climatic conditions and land management practices. This may affect the reliability of applying estimates from global data sources to local areas and require inputs from national experts to identify and highlight situations where the confidence level of the obtained results might be low. Therefore, Parties should identify any false positive and negative situations and report them in the SO 1-4 forms (SDG indicator 15.3.1). This input would contribute to a qualitative assessment of the reliability of the estimates.
ar: يتباين تفسير تغيرات الغطاء الأرضي بالاستشعار عن بُعد تبايناً كبيراً في جميع أنحاء العالم، ويتأثر بشدة بالظروف المناخية السائدة وممارسات إدارة الأراضي. وقد يؤثر ذلك على موثوقية تطبيق التقديرات من مصادر البيانات العالمية على المناطق المحلية ويتطلب مدخلات من الخبراء الوطنيين لتحديد وإبراز الحالات التي قد يكون فيها مستوى الثقة في النتائج التي تم الحصول عليها منخفضاً. ولذلك، ينبغي للأطراف تحديد أي حالات إيجابية وسلبية خاطئة والإبلاغ عنها في استمارات SO 1-4 (المؤشر 15-3-1). ومن شأن هذه المدخلات أن تسهم في إجراء تقييم نوعي لموثوقية التقديرات.
fr: L'interprétation par télédétection des changements de l'occupation des sols varie considérablement à travers le monde, fortement influencée par les conditions climatiques dominantes et les pratiques de gestion des terres. Cela peut affecter la fiabilité de l'application des estimations des sources de données mondiales aux zones locales et nécessite des contributions d'experts nationaux pour identifier et mettre en évidence les situations où le niveau de confiance des résultats obtenus pourrait être faible. Par conséquent, les parties doivent identifier toutes les situations faussement positives et négatives et les signaler dans les formulaires SO 1-4 (indicateur SDG 15.3.1). Cet apport contribuerait à une évaluation qualitative de la fiabilité des estimations.
ru: Интерпретация изменений почвенно-растительного покрова с помощью дистанционного зондирования сильно различается по всему миру, на нее оказывают сильное влияние преобладающие климатические условия и методы управления земельными ресурсами. Это может повлиять на надежность применения оценок из глобальных источников данных к местным территориям и потребовать участия национальных экспертов для определения и выделения ситуаций, в которых уровень доверия к полученным результатам может быть низким. Поэтому Сторонам следует выявлять любые ложноположительные и отрицательные ситуации и сообщать о них в формах СЦ 1-4 (индикатор ЦУР 15.3.1). Этот вклад будет способствовать качественной оценке надежности оценок.
zh_cn: 对土地覆被变化的遥感解释在全球范围内差异很大，受到普遍气候条件和土地管理做法的强烈影响。这可能会影响将全球数据源的估算结果应用于当地的可靠性，需要各国专家提供投入，以确定并强调所获结果置信度可能较低的情况。因此，缔约方应识别任何假阳性和假阴性情况，并在 SO 1-4 表格中进行报告（可持续发展目标指标 15.3.1）。这一投入将有助于对估算结果的可靠性进行定性评估。

source: Step 8: Save form and make available for review
ar: الخطوة 8: حفظ النموذج وإتاحته للمراجعة
fr: Étape 8 : Sauvegarder le formulaire et le mettre à disposition pour examen
ru: Шаг 8: Сохраните форму и сделайте ее доступной для просмотра
zh_cn: 第 8 步：保存表格并提供审查

source: The PRAIS 4 platform enables the reporting of quantitative information on land cover, land cover changes and land cover degradation. In the absence of more accurate and detailed data at the national level, Parties may officially submit to UNCCD the default estimates. For estimates generated using national data, Parties should provide:
ar: تتيح منصة نظام PRAIS 4 الإبلاغ عن المعلومات الكمية بشأن الغطاء الأرضي وتغيراته وتدهوره. وفي حالة عدم وجود بيانات أكثر دقة وتفصيلاً على المستوى الوطني، يجوز للأطراف أن تقدم رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر التقديرات الافتراضية. وبالنسبة إلى التقديرات الناتجة عن استخدام البيانات الوطنية، يجب على الأطراف تقديم ما يلي:
es: La plataforma PRAIS 4 permite presentar información cuantitativa sobre la cubierta terrestre y sobre los cambios y la degradación de la cubierta terrestre. A falta de datos más precisos y detallados a escala nacional, las partes pueden presentar oficialmente ante la CLD las estimaciones por defecto. En el caso de las estimaciones generadas con datos nacionales, las partes deberán proporcionar:
fr: La plateforme du système PRAIS 4 permet de déclarer des informations quantitatives sur le couvert terrestre, les changements du couvert terrestre et la dégradation du couvert terrestre. En l’absence de données plus exactes et détaillées au niveau national, les Parties peuvent officiellement soumettre les estimations par défaut à la CNULCD. Si les estimations ont été produites à partir des données nationales, les Parties doivent fournir les éléments suivants :
ru: Платформа PRAIS 4 позволяет предоставлять количественную информацию о почвенно-растительном покрове, его изменениях и степени деградации. В отсутствие более точных и подробных данных на национальном уровне Стороны могут официально представить КБО ООН оценки по умолчанию. Для оценок, полученных с использованием национальных данных, Сторонам следует предоставить:
zh: PRAIS 4平台能够报告关于土地覆盖、土地覆盖变化和土地覆盖退化的定量信息。在国家一级缺乏更准确和详细的数据的情况下，缔约方可向《荒漠化公约》正式提交默认的估计数。对于使用国家数据产生的估计数，缔约方应提供：
zh_cn: PRAIS 4平台能够报告关于土地覆盖、土地覆盖变化和土地覆盖退化的定量信息。在国家一级缺乏更准确和详细的数据的情况下，缔约方可向《荒漠化公约》正式提交默认的估计数。对于使用国家数据产生的估计数，缔约方应提供：

source: A description of the legend and transition matrix;
ar: بيان بالقائمة التفسيرية والمصفوفة الانتقالية؛
es: Una descripción de la leyenda y de la matriz de transición.
fr: une description de la légende et de la matrice des transitions ;
ru: описание легенды и матрицы перехода;
zh: 对图例和过渡矩阵的描述；
zh_cn: 对图例和过渡矩阵的描述；

source: National land cover datasets for the baseline and the reporting period;
ar: مجموعات بيانات الغطاء الأرضي الوطنية لفترتيّ خط الأساس والإبلاغ؛
es: Los conjuntos de datos nacionales sobre la cubierta terrestre para el período de referencia y de presentación de informes.
fr: les ensembles de données nationaux sur le couvert terrestre pour la période de référence et la période considérée ;
ru: национальные наборы данных о почвенно-растительном покрове за базовый и отчетный периоды;
zh: 基线和报告期的国家土地覆盖数据集；
zh_cn: 基线和报告期的国家土地覆盖数据集；

source: Land cover change information, including a land cover area change matrix and a spatial dataset or map that shows the areas subject to degradation, improvement or no change based on land cover data.
ar: معلومات عن تغير الغطاء الأرضي، بما في ذلك مصفوفة تغير مساحة الغطاء الأرضي ومجموعة بيانات أو خريطة مكانية توضح المناطق المعرضة للتدهور أو التحسن أو عدم التغير بناءً على بيانات الغطاء الأرضي.
fr: Informations sur les modifications de l'occupation des sols, y compris une matrice de modification de la superficie de l'occupation des sols et un ensemble de données spatiales ou une carte indiquant les zones sujettes à la dégradation, à l'amélioration ou à l'absence de changement sur la base des données relatives à l'occupation des sols.
ru: Информация об изменении растительного покрова, включая матрицу изменения площади растительного покрова и набор пространственных данных или карту, на которой показаны территории, подверженные ухудшению, улучшению или отсутствию изменений на основе данных о растительном покрове.
zh_cn: 土地覆被变化信息，包括土地覆被面积变化矩阵和空间数据集或地图，根据土地覆被数据显示退化、改善或无变化的区域。

source: Information on land cover, land cover changes and land cover degradation should be reported in km2 for the entire country.
ar: يجب الإبلاغ عن المعلومات المتعلقة بالغطاء الأرضي وتغييرات الغطاء الأرضي وتدهور الغطاء الأرضي بالكيلومتر المربع للبلد بأكمله.
fr: Les informations sur l'occupation des sols, les changements d'occupation des sols et la dégradation de l'occupation des sols doivent être communiquées en km2 pour l'ensemble du pays.
ru: Информация о растительном покрове, изменениях растительного покрова и деградации растительного покрова должна быть представлена в км2 для всей страны.
zh_cn: 应以平方公里为单位报告全国的土地覆被、土地覆被变化和土地覆被退化信息。
