Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: When the suitable land cover legend has been identified, Parties should click on one of the toggle options related to the question on whether the seven UNCCD land cover classes are sufficient to monitor key degradation processes. If a country selects “No” they should fill in table SO1-1.T2 with national land cover classes showing how they map to the default seven UNCCD land cover classes. Countries are strongly encouraged to build the legend with a limited number of relevant classes and not to exceed 15 land cover classes in total. This will make reporting more manageable, reduce the risk of performance issues on the web browser and would reduce the transitions to be described and reported in Step 3. With reference to the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), and its associated [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) the legend should be:
ar: عندما يتم تحديد وسيلة إيضاح الغطاء الأرضي المناسبة، يجب على الأطراف النقر على أحد خيارات التبديل المتعلقة بالسؤال حول ما إذا كانت فئات الغطاء الأرضي السبع لاتفاقية الأمم المتحدة لمكافحة التصحر كافية لرصد عمليات التدهور الرئيسية. إذا اختار بلد ما "لا"، فعليه ملء الجدول SO1-1.T2 بفئات الغطاء الأرضي الوطنية التي توضح كيفية ربطها بفئات الغطاء الأرضي السبع الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر. تُشجع البلدان بشدة على إنشاء وسيلة الإيضاح بعدد محدود من الفئات ذات الصلة وعدم تجاوز 15 فئة من فئات الغطاء الأرضي في المجموع. وهذا سيجعل الإبلاغ أكثر قابلية للإدارة، ويقلل من مخاطر مشاكل الأداء على متصفح الويب ويقلل من التحولات التي يجب وصفها والإبلاغ عنها في الخطوة 3. وبالإشارة إلى [إرشادات الممارسة الجيدة لمؤشر أهداف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)، و[الإضافة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) المرتبطة به، ينبغي أن يكون مفتاح الإيضاح:
fr: Lorsque la légende de couverture terrestre appropriée a été identifiée, les parties doivent cliquer sur l'une des options de basculement liées à la question de savoir si les sept classes de couverture terrestre de la CNULD sont suffisantes pour surveiller les principaux processus de dégradation. Si un pays sélectionne "Non", il doit remplir le tableau SO1-1.T2 avec les classes de couverture terrestre nationales en montrant comment elles correspondent aux sept classes de couverture terrestre par défaut de la CNULD. Les pays sont fortement encouragés à construire la légende avec un nombre limité de classes pertinentes et à ne pas dépasser 15 classes de couverture terrestre au total. Cela rendra le rapport plus facile à gérer, réduira le risque de problèmes de performance sur le navigateur web et réduira les transitions à décrire et à rapporter à l'étape 3. En référence au [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) et à son [Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land), la légende devrait être la suivante :
ru: Когда подходящая легенда почвенно-растительного покрова будет определена, Сторонам следует нажать на один из переключателей, относящихся к вопросу о том, достаточно ли семи классов почвенно-растительного покрова UNCCD для мониторинга ключевых процессов деградации. Если страна выбирает "Нет", она должна заполнить таблицу SO1-1.T2 национальными классами почвенно-растительного покрова, показывая, как они соотносятся с семью классами почвенно-растительного покрова UNCCD по умолчанию. Странам настоятельно рекомендуется создавать легенду с ограниченным числом соответствующих классов и не превышать в общей сложности 15 классов почвенно-растительного покрова. Это сделает отчетность более удобной, снизит риск возникновения проблем с производительностью веб-браузера и уменьшит количество переходов, которые необходимо описать и сообщить на Шаге 3. Со ссылкой на [Руководство по эффективной практике для показателя ЦУР 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) и связанное с ним [Дополнение](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) легенда должна быть следующей:
zh_cn: 在确定了合适的土地覆被图例后，缔约方应点击与《荒漠化公约》七个土地覆被等级是否足以监测关键退化过程的问题相关的切换选项之一。如果国家选择 "否"，则应在表 SO1-1.T2 中填写国家土地覆被等级，并说明这些等级与默认的七个《防治荒漠化公约》土地覆被等级的映射关系。我们强烈建议各国使用有限的相关类别来建立图例，总共不要超过 15 个土地覆被类别。 这将使报告更易于管理，降低网络浏览器出现性能问题的风险，并减少步骤 3 中需要描述和报告的转换。 参照[可持续发展目标指标 15.3.1 的良好做法指导](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 及其相关[增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)，图例应为：

source: *Competent*, for capturing the degradation transitions identified as significant;
ar: "وافية بالغرض"، للتعرف على تحولات التدهور التي حُددت على أنها ذات أهمية؛
es: *Competente*: para detectar las transiciones de degradación identificadas como significativas.
fr: *compétente*, pour recenser les transitions de dégradation identifiées comme importantes ;
ru: *достаточной*, чтобы отразить переход к деградации земель, определенный как значительный;
zh: *胜任*，用于体现被确定为重大的退化过渡地带；
zh_cn: *胜任*，用于体现被确定为重大的退化过渡地带；

source: *Usable*, such that available observational data can distinguish between the classes in the legend; and
ar: *قابلة للاستخدام*، بحيث يمكن لبيانات الرصد المتاحة أن تميز بين الفئات في القائمة التفسيرية؛
es: *Utilizable*: para que los datos de observación disponibles permitan distinguir entre las clases de la leyenda.
fr: *utilisable*, de sorte que les données d’observation disponibles puissent distinguer entre les catégories dans la légende ; et
ru: *пригодной для использования*, т. е. такой, чтобы доступные данные наблюдений позволяли различать классы в условных обозначениях; и
zh: *可用*，以便现有的观测数据可以区分图例中的类别；以及
zh_cn: *可用*，以便现有的观测数据可以区分图例中的类别；以及

source: *Exhaustive*, such that the entire land area of the country can be attributed to classes from the legend and monitored through time.
ar: *شاملة*، بحيث يمكن عزو كامل مساحة الأراضي في البلاد إلى فئات من القائمة التفسيرية ومراقبتها بمرور الوقت.
es: *Exhaustiva*: para que toda la superficie terrestre del país pueda clasificarse con arreglo a la leyenda y ser objeto de seguimiento a lo largo del tiempo.
fr: *complète*, de sorte que la totalité de la surface terrestre du pays puisse être attribuée aux différentes catégories à partir de la légende et suivie au fil du temps.
ru: *исчерпывающей*, такой, что вся территория страны могла быть поделена в соответствии с классами из легенды и доступна для мониторинга во времени.
zh: *详尽*，以便该国的全部土地面积都可以归入图例中的类别，并随时间的推移进行监测。
zh_cn: *详尽*，以便该国的全部土地面积都可以归入图例中的类别，并随时间的推移进行监测。

source: Wherever possible, UNCCD encourages Parties to use the Land Cover Meta Language (LCML) of the Food and Agriculture Organization of the United Nations (FAO)[^2], which provides a structured approach to land cover definition and interpretation. The LCML is the conceptual and structural backbone of various land cover classifications, including the land cover legend used by the ESA CCI-LC products.
ar: تشجع اتفاقية الأمم المتحدة لمكافحة التصحر الأطراف على استخدام اللغة الوصفية للغطاء الأرضي (LCML) لمنظمة الأمم المتحدة للأغذية والزراعة (FAO) [^2]، حيثما أمكن، والتي توفر نهجًا منظمًا لتعريف الغطاء الأرضي وتفسيره. وتشكل اللغة الفوقية للغطاء الأرضي العمود الفقري المفاهيمي والهيكلي لمختلف تصنيفات الغطاء الأرضي، بما في ذلك أسطورة الغطاء الأرضي التي تستخدمها منتجات الغطاء الأرضي للغطاء الأرضي في وكالة الفضاء الأوروبية.
fr: Dans la mesure du possible, l'UNCCD encourage les parties à utiliser le méta-langage de la couverture terrestre (LCML) de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO)[^2], qui fournit une approche structurée de la définition et de l'interprétation de la couverture terrestre. Le LCML est l'épine dorsale conceptuelle et structurelle de diverses classifications de l'occupation du sol, y compris la légende de l'occupation du sol utilisée par les produits CCI-LC de l'ESA.
ru: Там, где это возможно, UNCCD призывает Стороны использовать метаязык почвенного покрова (LCML) Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО)[^2], который обеспечивает структурированный подход к определению и интерпретации почвенного покрова. LCML является концептуальной и структурной основой различных классификаций растительного покрова, включая легенду растительного покрова, используемую в продуктах ESA CCI-LC.
zh_cn: 在可能的情况下，《荒漠化公约》鼓励缔约方使用联合国粮食及农业组织（粮农组织）的土地覆被元语言（LCML）[^2]，该语言为土地覆被的定义和解释提供了一种结构化方法。土地覆被元语言是各种土地覆被分类，包括欧空局 CCI-LC 产品所使用的土地覆被图例的概念和结构支柱。

source: Table 8 shows the conversion between the default UNCCD legend and the ESA CCI-LC legend.
ar: يوضح الجدول 8 التحويل بين القائمة التفسيرية الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر والقائمة التفسيرية للغطاء الأرضي ضمن مبادرة وكالة الفضاء الأوروبية حول تغيّر المناخ.
es: La tabla 8 muestra la conversión entre la leyenda por defecto de la CLD y la leyenda de la ESA CCI LC.
fr: Le tableau 8 montre la conversion effectuée entre la légende par défaut de la CNULCD et la légende CCI-LC de l’ESA.
ru: В таблице 8 представлено преобразование между условными обозначениями КБО ООН по умолчанию и легендой ESA CCI-LC.
zh: 表8显示了《荒漠化公约》默认图例和欧空局CCI-LC图例之间的转换。
zh_cn: 表8显示了《荒漠化公约》默认图例和欧空局CCI-LC图例之间的转换。

source: *__Table 8__. Default reclassification of the European Space Agency Climate Change Initiative Land Cover legend against the seven land cover classes needed for reporting to the UNCCD*
ar: *__الجدول 8__. إعادة التصنيف الافتراضي للقائمة التفسيرية للغطاء الأرضي ضمن مبادرة وكالة الفضاء الأوروبية حول تغيّر المناخ مقابل فئات الغطاء الأرضي السبع اللازمة للإبلاغ إلى اتفاقية الأمم المتحدة لمكافحة التصحر*
es: *__Tabla 8__. Reclasificación por defecto de la leyenda de la iniciativa sobre el cambio climático Land Cover de la Agencia Espacial Europea con respecto a las siete clases de cubierta terrestre necesarias para presentar informes ante la CLD*.
fr: *__Tableau 8__. Reclassification par défaut de la légende du couvert terrestre de l’Initiative sur le changement climatique de l’Agence spatiale européenne par rapport aux sept catégories de couvert terrestre nécessaires pour présenter des rapports au titre de la CNULCD*
ru: *__Таблица 8__. Перегруппировка по умолчанию легенды почвенно-растительного покрова Инициативы Европейского космического агентства по изменению климата в соответствии с семью классами почвенно-растительного покрова, необходимыми для представления отчетности в КБО ООН*
zh: *__表8__. 欧洲航天局气候变化倡议“土地覆盖”图例的默认重新分类，对照向《荒漠化公约》报告所需的七个土地覆盖类别*
zh_cn: *__表8__. 欧洲航天局气候变化倡议“土地覆盖”图例的默认重新分类，对照向《荒漠化公约》报告所需的七个土地覆盖类别*

source: {cspan}`1` UNCCD
ar: اتفاقية الأمم المتحدة لمكافحة التصحر
es: CLD
fr: CNULCD
ru: КБО ООН
zh: 《荒漠化公约》
zh_cn: 《荒漠化公约》

source: {cspan}`1` European Space Agency Climate Change Initiative Land Cover
ar: الغطاء الأرضي ضمن مبادرة وكالة الفضاء الأوروبية حول تغيّر المناخ
es: Iniciativa sobre el cambio climático Land Cover de la Agencia Espacial Europea
fr: Initiative sur le changement climatique de l’Agence spatiale européenne
ru: Почвенно-растительный покров Инициативы Европейского космического агентства по изменению климата
zh_cn: 欧洲航天局气候变化倡议“土地覆盖”

source: Code
ar: الرمز
es: Código
ru: Код
zh: 代码
zh_cn: 代码

source: Label
ar: الملصق
es: Identificación
fr: Étiquette
ru: Наименование
zh: 标签
zh_cn: 标签

source: {rspan}`11` Tree-covered areas
ar: المناطق المغطاة بالأشجار
es: ` Áreas arboladas
fr: Zones arborées
ru: Покрытые деревьями земли
zh: 树木覆盖区
zh_cn: 树木覆盖区

source: Tree cover, broadleaved, evergreen, closed to open (>15%)
ar: ذات غطاء شجري، عريضة الأوراق، دائمة الخضرة، مغلقة إلى مفتوحة (>15%)
es: Cubierta forestal, latifoliada, perennifolia, cerrada a abierta (>15%)
fr: Couvert arboré, feuillus, sempervirents, fermé à ouvert (> 15 %)
ru: Древесный покров, широколиственный, вечнозеленый, от сомкнутого до разомкнутого полога (>15%)
zh: 乔木覆盖、阔叶、常绿，封闭到开放(>15%)
zh_cn: 乔木覆盖、阔叶、常绿，封闭到开放(>15%)

source: Tree cover, broadleaved, deciduous, closed to open (>15%)
ar: ذات غطاء شجري، عريضة الأوراق، طارحة للأوراق، مغلقة إلى مفتوحة (>15%)
es: Cubierta forestal, latifoliada, caducifolia, cerrada a abierta (>15%)
fr: Couvert arboré, feuillus, décidus, fermé à ouvert (> 15 %)
ru: Древесный покров, широколиственный, лиственный, от сомкнутого до разомкнутого полога (>15%)
zh: 乔木覆盖、阔叶、落叶，封闭到开放(>15%)
zh_cn: 乔木覆盖、阔叶、落叶，封闭到开放(>15%)

source: Tree cover, broadleaved, deciduous, closed (>40%)
ar: ذات غطاء شجري، عريضة الأوراق، طارحة للأوراق، مغلقة (>40%)
es: Cubierta forestal, latifoliada, caducifolia, cerrada (>40%)
fr: Couvert arboré, feuillus, décidus, fermé (> 40 %)
ru: Древесный покров, широколиственный, лиственный, сомкнутый полог (>40%)
zh: 乔木覆盖、阔叶、落叶，封闭(>40%)
zh_cn: 乔木覆盖、阔叶、落叶，封闭(>40%)

source: Tree cover, broadleaved, deciduous, open (15–40%)
ar: ذات غطاء شجري، عريضة الأوراق، طارحة للأوراق، مفتوحة (15– 40%)
es: Cubierta forestal, latifoliada, caducifolia, abierta (15-40%)
fr: Couvert arboré, feuillus, décidus, ouvert (15 à 40 %)
ru: Древесный покров, широколиственный, лиственный, разомкнутый полог (15-40%)
zh: 乔木覆盖、阔叶、落叶，开放(15-40%)
zh_cn: 乔木覆盖、阔叶、落叶，开放(15-40%)

source: Tree cover, needle leaved, evergreen, closed to open (>15%)
ar: ذات غطاء شجري، أوراق إبرية، دائمة الخضرة، مغلقة إلى مفتوحة (>15%)
es: Cubierta forestal, conífera, perennifolia, cerrada a abierta (>15%)
fr: Couvert arboré, conifères, sempervirents, fermé à ouvert (> 15 %)
ru: Древесный покров, с игольчатыми листьями, вечнозеленый, от сомкнутого до разомкнутого полога (>15%)
zh: 乔木覆盖、针叶、常绿，封闭到开放(>15%)
zh_cn: 乔木覆盖、针叶、常绿，封闭到开放(>15%)

source: Tree cover, needle leaved, evergreen, closed (>40%)
ar: ذات غطاء شجري، ذات أوراق إبرية، دائمة الخضرة، مغلقة (>40%)
es: Cubierta forestal, conífera, perennifolia, cerrada (>40%)
fr: Couvert arboré, conifères, sempervirents, fermé (> 40 %)
ru: Древесный покров, с игольчатыми листьями, вечнозеленый, сомкнутый полог (>40%)
zh: 乔木覆盖、针叶、常绿，封闭(>40%)
zh_cn: 乔木覆盖、针叶、常绿，封闭(>40%)

source: Tree cover, needle leaved, evergreen, open (15–40%)
ar: ذات غطاء شجري، ذات أوراق إبرية، دائمة الخضرة، مفتوحة (15– 40%)
es: Cubierta forestal, conífera, perennifolia, abierta (15–40%)
fr: Couvert arboré, conifères, sempervirents, ouvert (15 à 40 %)
ru: Древесный покров, с игольчатыми листьями, вечнозеленый, разомкнутый полог (15-40%)
zh: 乔木覆盖、针叶、常绿，开放(15-40%)
zh_cn: 乔木覆盖、针叶、常绿，开放(15-40%)

source: Tree cover, needle leaved, deciduous, closed to open (>15%)
ar: ذات غطاء شجري، ذات أوراق إبرية، طارحة للأوراق، مغلقة إلى مفتوحة (>15%)
es: Cubierta forestal, conífera, caducifolia, cerrada a abierta (>15%)
fr: Couvert arboré, conifères, décidus, fermé à ouvert (> 15 %)
ru: Древесный покров, с игольчатыми листьями, лиственный, от сомкнутого до разомкнутого полога (>15%)
zh: 乔木覆盖、针叶、落叶，封闭到开放(>15%)
zh_cn: 乔木覆盖、针叶、落叶，封闭到开放(>15%)

source: Tree cover, needle leaved, deciduous, closed (> 40%)
ar: ذات غطاء شجري، ذات أوراق إبرية، طارحة للأوراق، مغلقة (>40%)
es: Cubierta forestal, conífera, caducifolia, cerrada (>40%)
fr: Couvert arboré, conifères, décidus, fermé (> 40 %)
ru: Древесный покров, с игольчатыми листьями, лиственный, сомкнутый полог (>40%)
zh: 乔木覆盖、针叶、落叶，封闭(>40%)
zh_cn: 乔木覆盖、针叶、落叶，封闭(>40%)

source: Tree cover, needle leaved, deciduous, open (15–40%)
ar: ذات غطاء شجري، ذات أوراق إبرية، طارحة للأوراق، مفتوحة (15– 40%)
es: Cubierta forestal, conífera, caducifolia, abierta (15-40%)
fr: Couvert arboré, conifères, décidus, ouvert (15 à 40 %)
ru: Древесный покров, с игольчатыми листьями, лиственный, разомкнутый полог (15-40%)
zh: 乔木覆盖、针叶、落叶，开放(15-40%)
zh_cn: 乔木覆盖、针叶、落叶，开放(15-40%)

source: Tree cover, mixed leaf type (broadleaved and needle leaved)
ar: ذات غطاء شجري، من نوع خليط من الأوراق (ذات الأوراق العريضة والأوراق الإبرية)
es: Cubierta forestal, tipo de hoja mixta (latifoliada y conífera)
fr: Couvert arboré, forêts mixtes (feuillus et conifères)
ru: Древесный покров, смешанный тип листьев (широколиственный и с игольчатыми листьями)
zh: 乔木覆盖，混合叶型（阔叶和针叶）
zh_cn: 乔木覆盖，混合叶型（阔叶和针叶）

source: Mosaic tree and shrub (>50%)/herbaceous cover (< 50%)
ar: ذات أشجار فسيفساء وشجيرات (>50%)/غطاء عشبي (<50٪)
es: Mosaico de árboles y arbustos (>50%)/cubierta herbácea (<50%)
fr: Mosaïque d’arbres et d’arbustes (> 50 %) / couvert herbacé (< 50 %)
ru: Мозаичный древесный и кустарниковый (>50%)/травянистый покров (< 50%)
zh: 镶嵌式乔木和灌木(>50%)/草本植物覆盖(<50%)
zh_cn: 镶嵌式乔木和灌木(>50%)/草本植物覆盖(<50%)

source: {rspan}`8` Grassland
ar: الأراضي العشبية
es: Pastizales
fr: Prairies
ru: Пастбища
zh: 草地
zh_cn: 草地

source: Mosaic herbaceous cover (>50%)/tree and shrub (<50%)
ar: غطاء عشبي فسيفسائي (>50%)/أشجار وشجيرات (<50%)
es: Mosaico de cubierta herbácea (>50%)/árboles y arbustos (<50%)
fr: Mosaïque de couvert herbacé (> 50 %) / arbres et arbustes (< 50 %)
ru: Мозаичный травянистый покров (>50%)/деревья и кустарники (<50%)
zh: 镶嵌式草木覆盖(>50%)/乔木和灌木(<50%)
zh_cn: 镶嵌式草木覆盖(>50%)/乔木和灌木(<50%)

source: Shrubland
ar: أراضي الجنيبات
es: Matorrales
fr: Formations arbustives
ru: Кустарник
zh: 灌丛
zh_cn: 灌丛

source: Shrubland evergreen
ar: أراضي الجنيبات الدائمة الخضرة
es: Matorrales perennifolios
fr: Formations arbustives sempervirents
ru: Вечнозеленый кустарник
zh: 常绿灌木林
zh_cn: 常绿灌木林

source: Shrubland deciduous
ar: أراضي الجنيبات الطارحة للأوراق
es: Matorrales caducifolios
fr: Formations arbustives décidus
ru: Лиственный кустарник
zh: 落叶灌木林
zh_cn: 落叶灌木林

source: Grassland
ar: الأراضي العشبية
es: Pastizales
fr: Prairies
ru: Пастбище
zh: 草地
zh_cn: 草地

source: Lichen and mosses
ar: الأُشْنة والطحالب
es: Líquenes y musgos
fr: Lichen et mousses
ru: Лишайники и мхи
zh: 地衣和苔藓
zh_cn: 地衣和苔藓

source: Sparse trees (<15%)
ar: أشجار متفرقة (<15%)
es: Árboles dispersos (<15%)
fr: Arbres clairsemés (< 15 %)
ru: Редкие деревья (<15%)
zh: 稀疏树木(<15%)
zh_cn: 稀疏树木(<15%)

source: Sparse shrub (<15%)
ar: شجيرات متفرقة (<15%)
es: Arbustos dispersos (<15%)
fr: Arbustes clairsemées (< 15 %)
ru: Редкий кустарник (<15%)
zh: 稀疏灌木(<15%)
zh_cn: 稀疏灌木(<15%)

source: Sparse herbaceous cover (<15%)
ar: غطاء عشبي متناثر (<15%)
es: Cubierta herbácea dispersa (<15%)
fr: Couvert herbacé clairsemé (< 15 %)
ru: Редкий травянистый покров (<15%)
zh: 稀疏草本植物覆盖(<15%)
zh_cn: 稀疏草本植物覆盖(<15%)

source: {rspan}`5` Cropland
ar: أراضي المحاصيل
es: Tierras de cultivo
fr: Terres cultivées
ru: Пахотные земли
zh: 耕地
zh_cn: 耕地

source: Cropland, rainfed
ar: أراضي المحاصيل، البعلية
es: Tierras de cultivo, de secano
fr: Cultures, pluviales
ru: Пахотные земли, орошаемые дождем
zh: 耕地，雨养
zh_cn: 耕地，雨养

source: Herbaceous cover
ar: غطاء عشبي
es: Cubierta herbácea
fr: Couvert herbacé
ru: Травянистый покров
zh: 草本植物覆盖
zh_cn: 草本植物覆盖

source: Tree or shrub cover
ar: غطاء شجري أو شجيري
es: Cubierta arbórea o arbustiva
fr: Couvert d’arbres ou d’arbustes
ru: Древесный или кустарниковый покров
zh: 乔木或灌木覆盖
zh_cn: 乔木或灌木覆盖

source: Cropland, irrigated or post-flooding
ar: أراضي المحاصيل أو المرويّة أو ما بعد الفيضانات
es: Tierras de cultivo, de regadío o posinundación
fr: Terres cultivées, irriguées ou inondées
ru: Пахотные земли, орошаемые искусственно или после затопления
zh: 耕地，灌溉或洪水后
zh_cn: 耕地，灌溉或洪水后

source: Mosaic cropland (>50%)/natural vegetation (tree, shrub, herbaceous cover) (<50%)
ar: أراضي المحاصيل الفسيفسائية (>50%) الغطاء الأرضي الطبيعي (أشجار، وشجيرات، وغطاء عشبي) (<50%)
es: Mosaico de tierras de cultivo (>50%)/vegetación natural (cubierta arbórea, arbustiva o herbácea) (<50%)
fr: Mosaïque de terres cultivées (> 50 %) / végétation naturelle (arbres, arbustes, couvert herbacé) (< 50 %)
ru: Мозаичные пахотные земли (>50%)/естественная растительность (древесный, кустарниковый, травянистый покров) (<50%)
zh: 镶嵌式耕地(>50%)/自然植被（乔木、灌木、草本植物覆盖）(<50%)
zh_cn: 镶嵌式耕地(>50%)/自然植被（乔木、灌木、草本植物覆盖）(<50%)

source: Mosaic natural vegetation (tree, shrub, herbaceous cover) (>50%)/cropland (< 50%)
ar: الغطاء الأرضي الطبيعي الفسيفسائي (أشجار، وشجيرات، وغطاء عشبي) (>50%)/أراضي المحاصيل (< 50%)
es: Mosaico de vegetación natural (cubierta arbórea, arbustiva o herbácea) (>50%)/tierras de cultivo (<50%)
fr: Mosaïque de végétation naturelle (arbres, arbustes, couvert herbacé) (> 50 %) / terres cultivées (< 50 %)
ru: Мозаичная естественная растительность (древесный, кустарниковый, травянистый покров) (>50%)/пахотные земли (<50%)
zh: 镶嵌式自然植被（乔木、灌木、草本植物覆盖）(>50%)/耕地(<50%)
zh_cn: 镶嵌式自然植被（乔木、灌木、草本植物覆盖）(>50%)/耕地(<50%)

source: {rspan}`2` Wetland
ar: الأراضي الرطبة
es: Humedales
fr: Zones humides
ru: Водно-болотные угодья
zh: 湿地
zh_cn: 湿地

source: Tree cover, aquatic or regularly flooded in fresh or brackish water
ar: الغطاء الشجري، المائي أو المغمور بانتظام في المياه العذبة أو المتوسطة الملوحة
es: Cubierta forestal, acuática o regularmente inundada en agua dulce o salobre
fr: Couvert arboré, aquatique ou régulièrement inondé par des eaux douces ou saumâtres
ru: Древесный покров, водный или регулярно затопляемый пресной или солоноватой водой
zh: 树木覆盖，水生或定期被淡水或半咸水淹没
zh_cn: 树木覆盖，水生或定期被淡水或半咸水淹没

source: Tree cover, aquatic, regularly flooded in salt or brackish water, mangroves
ar: الغطاء الشجري، المائي، أو المغمور بانتظام بالمياه المالحة أو متوسطة الملوحة، أشجار المنغروف
es: Cubierta forestal, acuática, regularmente inundada en agua salada o salobre, manglares
fr: Couvert arboré, aquatique, régulièrement inondé par des eaux salines ou saumâtres, mangroves
ru: Древесный покров, водный, регулярно затопляемый соленой или солоноватой водой, мангровые заросли
zh: 树木覆盖，水生，定期被盐水或半咸水淹没，红树林
zh_cn: 树木覆盖，水生，定期被盐水或半咸水淹没，红树林

source: Shrub or herbaceous cover, flooded, fresh/brackish water
ar: الغطاء الشجيري أو الغطاء العشبي، المغمور في المياه العذبة/متوسطة الملوحة
es: Cubierta arbustiva o herbácea, inundada, agua dulce/salobre
fr: Arbustes ou couvert herbacé, inondé, eaux douces/saumâtres
ru: Кустарниковый или травянистый покров, затопленный пресной/солоноватой водой
zh: 灌木或草本植物覆盖，淹没，淡水/半咸水
zh_cn: 灌木或草本植物覆盖，淹没，淡水/半咸水

source: Urban areas
ar: المناطق الحضرية
es: Áreas urbanas
fr: Zones urbaines
ru: Городские районы
zh: 城市地区
zh_cn: 城市地区

source: {rspan}`3` Other land
ar: الأراضي الأخرى
es: Otras tierras
fr: Autres terres
ru: Прочие земли
zh: 其他土地
zh_cn: 其他土地

source: Bare areas
ar: المناطق الجرداء
es: Áreas desnudas
fr: Zones nues
ru: Оголенные участки
zh: 裸露区域
zh_cn: 裸露区域

source: Consolidated bare areas
ar: المناطق الجرداء المجمّعة
es: Áreas desnudas consolidadas
fr: Zones nues consolidées
ru: Сгруппированные оголенные участки
zh: 固结的裸露区域
zh_cn: 固结的裸露区域

source: Unconsolidated bare areas
ar: المناطق الجرداء غير المجمّعة
es: Áreas desnudas no consolidadas
fr: Zones nues non consolidées
ru: Единичные оголенные участки
zh: 未固结的裸露区域
zh_cn: 未固结的裸露区域

source: Permanent snow and ice
ar: الثلج والجليد الدائمان
es: Hielo y nieve permanentes
fr: Neiges éternelles et glaciers
ru: Вечные снега и лед
zh: 永久冰雪
zh_cn: 永久冰雪

source: Water bodies
ar: المسطحات المائية
es: Masas de agua
fr: Masses d’eau
ru: Водные объекты
zh: 水体
zh_cn: 水体
