Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (version 2). Chapter 3: Land cover and land cover change (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
es: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (version 2.0). “Chapter 3: Land Cover and Land Cover Change” (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
zh: 可持续发展目标指标15.3.1的良好做法指南：已退化土地面积占土地总面积的比例（第2版）。第3章：土地覆盖和土地覆盖变化（<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>）。

source: Di Gregorio, A., & Jansen, L.J.M. (2000). Land cover classification system (LCCS). Classification concepts and user manual for software version 1.0. Rome: FAO (<http://www.fao.org/3/y7220e/y7220e00.htm>).
es: Di Gregorio, A., y Jansen, L. J. M. (2000). Land Cover Classification System. Classification concepts and user manual. Software version 2.0. Roma: FAO (<http://www.fao.org/3/y7220e/y7220e00.htm>).
zh: Di Gregorio, A., & Jansen, L.J.M. (2000)。土地覆盖分类系统（LCCS）。分类概念和1.0版软件的用户手册。罗马：粮农组织（<http://www.fao.org/3/y7220e/y7220e00.htm>）。

source: 1.2. SO 1-2 – Trends in land productivity
es: 1.2. OE 1-2: Tendencias en la productividad de las tierras
zh: 1.2. SO 1-2 – 土地生产力的趋势

source: Land productivity is calculated from Earth observation data representing net primary productivity (NPP). Vegetation indices, such as the Normalized Difference Vegetation Index (NDVI) or the Enhanced Vegetation Index (EVI), are often used as proxies for NPP.
es: La productividad de las tierras se calcula a partir de los datos de observación de la Tierra, que representan la productividad primaria neta (PPN). Los índices de vegetación, como el índice de vegetación de diferencia normalizada (NDVI) o el índice de vegetación mejorado, se utilizan a menudo como sustitutos de la PPN.
zh: 土地生产力是根据代表净初级生产力（NPP）的地球观测数据计算的。植被指数，如归一化差异植被指数（NDVI）或增强型植被指数（EVI），经常被用作NPP的代用指标。

source: The main output of the reporting process for indicator SO 1-2 is a set of officially verified estimates of the extent of five classes of persistent land productivity trajectories within each land cover type, their changes at national-level and their significance in terms of land degradation.
es: El principal producto del proceso de presentación de informes para el indicador OE 1-2 es un conjunto de estimaciones oficialmente verificadas sobre la extensión de cinco clases de trayectorias de productividad de las tierras persistentes dentro de cada tipo de cubierta terrestre, sus cambios a escala nacional y su importancia en términos de degradación de las tierras.
zh: 指标SO 1-2报告过程的主要产出是一套经官方核实的估计数，即每一土地覆盖类型中五类持续土地生产力轨迹的范围、它们在国家一级的变化以及它们在土地退化方面的重要性。

source: National reporting is facilitated though the provision of default data derived from available global data sources, namely the Land Productivity Dynamics (LPD) dataset of the Joint Research Centre (JRC) of the European Commission.
es: La presentación de informes nacionales se facilita mediante el suministro de datos por defecto procedentes de las fuentes de datos mundiales disponibles, en concreto del conjunto de datos sobre la dinámica de la productividad de la tierra (LPD, por sus siglas en inglés) del Centro Común de Investigación de la Comisión Europea.
zh: 通过提供来自现有全球数据源的默认数据，即欧盟委员会联合研究中心（JRC）的土地生产力动态（LPD）数据集，为国家报告提供了便利。

source: An in-depth reading of chapter 4 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) providing an overview on land productivity and detailing the methodology used to estimate land productivity changes;
es: Una lectura exhaustiva del capítulo 4 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) que ofrece un panorama general de la productividad de la tierra y detalla la metodología utilizada para estimar los cambios en la productividad de la tierra.
zh: 延伸阅读[可持续发展目标指标15.3.1良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第4章，其中概述了土地生产力，并详细说明了用于估计土地生产力变化的方法；

source: Estimating land productivity degradation entails:
es: Estimar la degradación de la productividad de la tierra implica lo siguiente:
zh: 在估算土地生产力的退化时，需要：

source: Producing a land productivity degradation map as a binary representation of degraded/not degraded land in the baseline period;
es: Elaborar un mapa de degradación de la productividad de la tierra como representación binaria de las tierras degradadas/no degradadas en el período de referencia.
zh: 绘制土地生产力退化图，作为基线期退化/未退化土地的二元表示；

source: Mapping land productivity dynamics in the reporting period, indicating areas that have degraded, improved or remained stable compared to the baseline.
es: Trazar la dinámica de la productividad de la tierra en el período de presentación de informes, indicando las áreas que se han degradado, mejorado o permanecido estables en comparación con los datos de referencia.
zh: 绘制报告期内的土地生产力动态图，表明与基线相比已经退化、改善或保持稳定的地区。

source: The step-by-step procedure for reporting is described in the following. If the default data is used, steps 2 to 6 are unnecessary.
es: A continuación, se describen las instrucciones detalladas paso por paso para la presentación de informes. Si se utilizan los datos por defecto, los pasos 2 y 6 son innecesarios.
zh: 报告的分步程序在下文中描述。如果使用默认数据，第2至6步就没有必要。

source: Step 1: Select Earth observation dataset
es: Paso 1: Seleccionar el conjunto de datos de observación de la Tierra
zh: 第1步：选择地球观测数据集

source: UNCCD provides default data from the LPD dataset of the JRC. The LPD dataset represents five classes of land productivity dynamics from 2000 to 2019. This dataset has a spatial resolution of 1 kilometre, and it is derived from algorithms that combine NDVI time series data from various satellite sensors.
es: La Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD) proporciona datos por defecto del conjunto de datos sobre la dinámica de la productividad de la tierra del Centro Común de Investigación (CCI). Este conjunto de datos representa cinco clases de dinámicas de la productividad de la tierra desde 2000 hasta 2019, tiene una resolución espacial de 1 kilómetro y se deriva de algoritmos que combinan datos de series cronológicas del índice de vegetación por diferencias normalizadas (IVDN) procedentes de varios sensores satelitales.
zh: 《荒漠化公约》提供的默认数据来自联合研究中心的LPD数据集。LPD数据集代表了2000年至2019年的五类土地生产力动态。该数据集的空间分辨率为1公里，它是由结合了来自各种卫星传感器的NDVI时间序列数据的算法得出的。

source: An alternative global dataset is Trends.Earth Land Productivity, derived from the Moderate Resolution Imaging Spectrometer (MODIS) data, which integrates NDVI observations at 250 metre (m) pixel resolution over 16-day periods between 18 February 2000 to now.
es: Existe otro conjunto de datos mundial, concretamente, el de los datos sobre Productividad de la Tierra de Trends.Earth, que se basa en los datos del Espectrómetro de Formación de Imágenes de Resolución Moderada (MODIS) e integra las observaciones del IVDN con una resolución de píxeles de 250 metros (m) durante períodos de 16 días entre el 18 de febrero de 2000 y la actualidad.
zh: 另一个全球数据集是Trends.Earth土地生产力，源自中分辨率成像光谱仪（MODIS）数据，该数据综合了2000年2月18日至今16天期间250米（m）像素分辨率的NDVI观测结果。

source: Both datasets are available in Trends.Earth.
es: Ambos conjuntos de datos están disponibles en Trends.Earth.
zh: 这两个数据集都可以在Trends.Earth中找到。

source: Parties may evaluate and use these or other datasets, provided they meet the specifications listed in table 11 below.
es: Las Partes pueden evaluar y utilizar estos u otros conjuntos de datos, siempre que cumplan con las especificaciones que figuran en la tabla 11 a continuación.
zh: 缔约方可以评估和使用这些数据集或其他数据集，前提是它们符合下表11所列的规格。

source: Parties may also generate their own vegetation index time series directly from the satellite imagery assuming that those images have at least one red and one near infrared band with which to calculate the vegetation index. Depending on the vegetation index chosen, other spectral bands may also be needed.
es: Las Partes también pueden generar sus propias series cronológicas del índice de vegetación directamente a partir de las imágenes satelitales, siempre que dichas imágenes tengan al menos una banda roja y otra de infrarrojo cercano con las que calcular el índice de vegetación. Dependiendo del índice de vegetación elegido, también pueden ser necesarias otras bandas espectrales.
zh: 缔约方也可以直接从卫星图像中生成自己的植被指数时间序列，前提是这些图像至少有一个红色波段和一个近红外波段来计算植被指数。根据所选择的植被指数，可能还需要其他光谱波段。

source: Default data (Land Productivity Dynamics (LPD) dataset produced by the Joint Research Centre (JRC) of the European Commission)
es: Datos por defecto (conjunto de datos sobre la dinámica de la productividad de la tierra del Centro Común de Investigación [CCI] de la Comisión Europea)
zh: 默认数据（欧盟委员会联合研究中心（JRC）制作的土地生产力动态（LPD）数据集）

source: (Data needed to generate land productivity estimates based on the three metrics described in Steps 2 and 3)
es: (Datos necesarios para generar estimaciones sobre la productividad de la tierra basadas en las tres métricas descritas en los pasos 2 y 3)
zh: （根据第2步和第3步中描述的三个指标生成土地生产力估计值所需的数据）

source: Time series of daily SPOT VGT Normalized Difference Vegetation Index (NDVI) satellite images composited for observation every 10 days (needed to generate the LPD-JRC data)
es: Serie cronológica de imágenes diarias del satélite SPOT VGT del índice de vegetación por diferencias normalizadas (IVDN) compuesta para su observación cada 10 días (necesaria para generar los datos sobre la dinámica de la productividad de la tierra del CCI)
zh: 每日SPOT VGT归一化差异植被指数（NDVI）卫星图像的时间序列，每10天合成一次用于观测（生成LPD-JRC数据所需）

source: Time series of appropriate vegetation index derived from satellite images with at least one red and one near infrared spectral band, e.g. Trends.Earth Land Productivity (250m); Sentinel 3 (300m); or Sentinel 2 (10m, 20m and 60m).
es: Serie cronológica del índice de vegetación apropiado derivada de imágenes satelitales con al menos una banda espectral roja y otra de infrarrojo cercano, por ejemplo, Productividad de la Tierra de Trends.Earth (250 m); Sentinel 3 (300 m); o Sentinel 2 (10 m, 20 m y 60 m).
zh: 从具有至少一个红色波段和一个近红外光谱波段的卫星图像中得出的适当植被指数的时间序列，例如Trends.Earth土地生产力（250米）；Sentinel 3（300米）；或Sentinel 2（10米、20米和60米）。

source: (Gridded products resulting from the analysis and combination of the three metrics described in Step 3)
es: (Productos reticulares resultantes del análisis y la combinación de las tres métricas descritas en el paso 3)
zh: （由第3步描述的三个指标的分析和组合产生的网格化产品）

source: Five classes of persistent land productivity trajectories and land productivity degradation gridded data for the baseline period (2000–2015) and the reporting period (2004–2019)**\***
es: Cinco clases de trayectorias persistentes de productividad de la tierra y datos reticulares de degradación de la productividad de la tierra para el período de referencia (2000-2015) y el período de presentación de informes (2004-2019)**\***
zh: 基线期（2000-2015年）和报告期（2004-2019年）的五类持续土地生产力轨迹和土地生产力退化网格化数据**\***

source: Stressed
es: Sometida a estrés
zh: 有压力

source: Six classes compatible with those used by the LPD-JRC:
es: Seis clases compatibles con las utilizadas en el conjunto de datos sobre la dinámica de la productividad de la tierra del CCI:
zh: 与LPD-JRC使用的类别兼容的六个类别：

source: 1 km
zh: 1公里

source: The Trends.Earth Land Productivity data at 250m spatial resolution is recommended if data at a finer resolution is not available.
es: Se recomiendan los datos sobre Productividad de la Tierra de Trends.Earth con una resolución espacial de 250 m si no se dispone de datos con una resolución más alta.
zh: 如果没有更高分辨率的数据，建议使用空间分辨率为250米的Trends.Earth土地生产力数据。

source: Minimum metadata content as per the mandatory fields are listed in Annex II.
es: El contenido mínimo de los metadatos, según los campos obligatorios, figura en el anexo II.
zh: 附件二按必填字段列出了最低元数据内容。

source: **\***_Version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) recommends that productivity Trend is assessed over a period of 16 years for both the baseline and reporting periods. This provides a more consistent basis for the assessment of changes in the productivity Trend._
es: **\***La versión 2 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) recomienda que la Tendencia de la productividad se evalúe durante un período de 16 años, tanto para el período de referencia como para el de presentación de informes. Esto proporciona una base más coherente para la evaluación de los cambios en la Tendencia de la productividad._
zh: **\***_[可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第2版建议在16年的时间内对基线期和报告期的生产力趋势进行评估。这为评估生产力趋势的变化提供了一个更一致的基础。_

source: Step 2: Select a productivity index
es: Paso 2: Seleccionar un índice de productividad
zh: 第2步：选择生产力指数

source: Other indices, such as the EVI, may also be suitable. Although some of these indices may perform better than NDVI under some specific vegetation conditions, they may require additional adjustment when applied to vast areas and different land cover types. Consequently, despite its limitations, NDVI is currently considered the universal option for regional- and national-level land productivity calculation, considering that extensive research has demonstrated the strong relationship between NDVI and primary productivity.
es: Otros índices, como el índice de vegetación mejorado, también pueden ser adecuados. Aunque algunos de estos índices pueden funcionar mejor que el IVDN en algunas condiciones específicas de la vegetación, pueden requerir un ajuste adicional cuando se aplican a vastas áreas y a diferentes tipos de cubierta terrestre. En consecuencia, a pesar de sus limitaciones, el IVDN se considera actualmente la opción universal para el cálculo de la productividad de la tierra a nivel regional y nacional, teniendo en cuenta que una amplia investigación ha demostrado la fuerte relación entre el IVDN y la productividad primaria.
zh: 其他指数，如EVI，也可能是合适的。虽然其中一些指数在某些特定的植被条件下可能比NDVI表现更好，但在应用于广阔地区和不同的土地覆盖类型时，可能需要额外的调整。因此，尽管有其局限性，但考虑到广泛的研究已经证明NDVI和初级生产力之间的密切关系，NDVI目前被认为是计算区域和国家一级土地生产力的通用选择。

source: Step 3: Estimate annual productivity
es: Paso 3: Estimar la productividad anual
zh: 第3步：估计年生产力

source: Further indications on options to estimate the start and length of the growing season are given in section 4.2.4.1 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
es: La sección 4.2.4.1 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) incluye más indicaciones sobre las opciones para estimar el inicio y la duración de la estación de crecimiento.
zh: 关于估计生长季节的开始和持续时间的备选办法的进一步说明，见[可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第4.2.4.1节。

source: Step 4: Calculate land productivity metrics
es: Paso 4: Calcular las métricas de productividad de la tierra
zh: 第4步：计算土地生产力指标

source: Estimating changes in productivity over time is based on the multi-temporal analysis of the annual productivity using three metrics:
es: La estimación de los cambios en la productividad a lo largo del tiempo se basa en el análisis multitemporal de la productividad anual, mediante el uso de tres métricas:
zh: 在估计生产力随时间的变化时，依据的是使用以下三个指标对年生产力进行的多次短期分析：

source: **Trend**: measures the trajectory of change in annual productivity over the long term per pixel;
es: **Tendencia**: mide la trayectoria de cambio de la productividad anual a largo plazo por píxel.
zh: *趋势**：衡量每个像素的年生产力的长期变化轨迹；

source: **Performance**: indicates the level of local annual productivity over an area compared with other areas with a similar land productivity potential.
es: **Desempeño**: indica el nivel de productividad anual local de un área en comparación con otras áreas con un potencial de productividad de la tierra similar.
zh: **绩效**：表示与其他具有类似土地生产力潜力的地区相比，一个地区的当地年生产力的水平。

source: The changes observed in each of the three metrics are combined to determine persistent land productivity trajectories represented in five classes comparable with the default dataset provided by JRC (see table 13 below). They are also used to determine whether a pixel is degraded or not degraded in the baseline period and whether a pixel is degrading, improving or stable in the reporting period (see Step 5).
es: Los cambios observados en cada una de las tres métricas se combinan para determinar las trayectorias persistentes de la productividad de la tierra representadas en cinco clases comparables con el conjunto de datos por defecto proporcionado por el CCI (véase la tabla 3 a continuación). También se utilizan para determinar si un píxel está degradado o no en el período de referencia y si un píxel se está degradando, está mejorando o se encuentra estable en el período de presentación de informes (véase el paso 5).
zh: 将三个指标中的每一个指标所观察到的变化结合起来，以确定可与JRC提供的默认数据集相当的五个类别中表示的持续土地生产力轨迹（见下表13）。它们还被用来确定像素在基线期是否退化，以及像素在报告期是否退化、改善或稳定（见第5步）。

source: To calculate the productivity Trend, Parties should determine the trajectory of change in productivity over a 16-year time interval on a pixel level. The Trend metric is calculated over an interval of 16 years for both the baseline (2000–2015) and the reporting period (i.e. a 16-year period ending in the last year of data being reported (i.e. 2004–2019).
es: Para calcular la Tendencia de la productividad, las Partes deben determinar la trayectoria del cambio en la productividad durante un intervalo de tiempo de 16 años a nivel de píxel. La métrica de la Tendencia se calcula durante un intervalo de 16 años tanto para los datos de referencia (2000-2015) como para el período de presentación de informes (es decir, un período de 16 años que finaliza en el último año de notificación de datos: 2004-2019).
zh: 为计算生产力趋势，缔约方应在像素层面上确定16年时间间隔内生产力的变化轨迹。趋势指标的计算以16年为间隔，基线期（2000-2015年）和报告期（即以报告数据的最后一年为终点的16年期间（即2004-2019年））均是如此。

source: The Trend metric is calculated by fitting a linear regression model to the time series and determining the significance of the trend slope by calculating its z-score. Positive z-scores indicate a trend of increasing productivity, while negative scores indicate decreasing productivity. Z-scores reflect the magnitude of the slope, with scores of higher magnitude indicating greater strength of the ongoing process.
es: La métrica de la Tendencia se calcula ajustando un modelo de regresión lineal a la serie temporal y determinando la importancia de la pendiente de la tendencia mediante el cálculo de su valor z. Los valores z positivos indican una tendencia al aumento de la productividad, mientras que los valores negativos indican una disminución de la productividad. Los valores z reflejan la magnitud de la pendiente, y los valores de mayor magnitud indican una mayor fuerza del proceso en curso.
zh: 趋势指标的计算方法是将线性回归模型拟合到时间序列上，并通过计算其z分数来确定趋势斜率的重要性。z分数为正表示生产力上升，z分数为负表示生产力下降。z分数反映了斜率的大小，较高的分数表明正在进行的过程强度较大。

source: Box 1. What is a z-score
es: Cuadro 1. Qué es un valor z
zh: 方框1. 什么是z分数

source: A z-score measures how many standard deviations above or below the mean a data point is. The formula for calculating a z-score is reported below, where ‘z’ is the z-score:
es: El valor z mide cuántas desviaciones estándares por encima o por debajo de la media se encuentra un punto de datos. La fórmula para calcular un valor z es la siguiente, donde “z” es el valor z:
zh: z分数衡量一个数据点高于或低于平均值多少个标准差。计算z分数的公式如下，其中“z”是z分数:

source: Important facts about z-scores:
es: Datos importantes sobre los valores z:
zh: 关于z分数的重要事实：

source: A positive z-score indicates that the data point is above average.
es: Un valor z positivo indica que el punto de datos está por encima de la media.
zh: z分数为正表示数据点高于平均值。

source: A negative z-score indicates that the data point is below average.
es: Un valor z negativo indica que el punto de datos está por debajo de la media.
zh: z分数为负表示数据点低于平均值。

source: A z-score close to 0 indicates that the data point is close to average.
es: Un valor z cercano a 0 indica que el punto de datos está cerca de la media.
zh: z分数接近0表示数据点接近平均值。

source: A data point can be considered unusual if its z-score is above or below 3.
es: Un punto de datos puede considerarse inusual si su valor z es superior o inferior a 3.
zh: 如果一个数据点的z分数高于或低于3，则可以认为该数据点不寻常。

source: As recommended in the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), z-score intervals may be set as follows:
es: Tal como se recomienda en Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), los intervalos de valores z se pueden establecer de la siguiente manera:
zh: 正如[可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)所建议的，z分数区间可按以下方式设定：

source: z-score < –1.96 = degrading
es: Valor z < -1,96 = degradación
zh: z分数 < -1.96 = 正在退化

source: z-score < –1.28 AND ≥ –1.96 = potentially degrading
zh: z分数 < -1.28 且 ≥ -1.96 = 可能正在退化

source: z-score ≥ –1.28 AND ≤ 1.28 = no significant change
zh: z分数 ≥ -1.28 且 ≤ 1.28 = 无显著变化

source: z-score > 1.28 AND ≤ 1.96 = potentially improving
zh: z分数 > 1.28 且 ≤ 1.96 = 可能正在改善

source: z-score > 1.96 = improving
es: Valor z > 1,96 = mejora
zh: z分数 > 1.96 = 正在改善

source: However, for the purposes of UNCCD reporting, the five classes above are simplified into the following three classes:
es: Sin embargo, a efectos de la presentación de informes de la CLD, las cinco clases anteriores se simplifican en las tres clases siguientes:
zh: 然而，在《荒漠化公约》报告中，上述五类被简化为以下三类：

source: z-score < –1.28 = degrading
es: Valor z < -1,28 = degradación
zh: z分数 < -1.28 = 正在退化

source: z-score ≥ -1.28 AND ≤ 1.28
zh: z分数 ≤ 1.28 且 ≥ -1.28 = 稳定

source: z-score > 1.28 = improving
es: Valor z > 1,28 = mejora
zh: z分数 > 1.28 = 正在改善

source: The pixels with the lowest negative z-score level (< –1.28) are considered degraded and other areas are considered not degraded.
es: Los píxeles con el nivel de valor z negativo más bajo (< -1,28) se consideran degradados y las demás áreas se consideran no degradadas.
zh: 具有最低负z分数（< -1.28）的像素被认为已退化，其他地区被认为没有退化。

source: Parties should make the following calculations:
es: Las Partes deben realizar los siguientes cálculos:
zh: 缔约方应进行以下计算：

source: Baseline
es: Referencia
zh: 基线

source: Reporting period
es: Período de presentación de informes
zh: 报告周期

source: A = Mean annual NPP 2013–2015
es: A = PPN media anual del período 2013-2015
zh: A = 2013-2015年平均年NPP
