Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Step 6: Combine productivity metrics to assess land productivity dynamics in the baseline and reporting period
ar: الخطوة 6: الجمع بين مقاييس الإنتاجية لتقييم ديناميكيات إنتاجية الأراضي في خط الأساس وفترة الإبلاغ
fr: Étape 6 : Combiner les mesures de productivité pour évaluer la dynamique de la productivité des terres au cours de la période de référence et de la période de rapport
ru: Шаг 6: Объедините показатели продуктивности для оценки динамики продуктивности земли в базовый и отчетный период
zh_cn: 步骤 6：结合生产力指标，评估基线期和报告期的土地生产力动态

source: Related areas in the PRAIS 4 platform: tables SO1-2.T1 and SO1-2.T2
ar: المجالات ذات الصلة في نظام استعراض الأداء وتقييم التنفيذ 4: الجدولان SO1-2.T1 و SO1-2.T2
fr: Domaines connexes dans la plateforme PRAIS 4 : tableaux SO1-2.T1 et SO1-2.T2
ru: Соответствующие области в платформе PRAIS 4: таблицы SO1-2.T1 и SO1-2.T2
zh_cn: PRAIS 4 平台的相关领域：表 SO1-2.T1 和 SO1-2.T2

source: The outputs obtained from the three metrics are used to estimate the land productivity dynamics in both the baseline and the reporting period, as shown in table 12.
ar: تُستخدم النواتج التي تم الحصول عليها من المقاييس الثلاثة لتقدير ديناميكيات إنتاجية الأراضي في كل من خط الأساس وفترة الإبلاغ، كما هو موضح في الجدول 12.
fr: Les résultats obtenus à partir des trois mesures sont utilisés pour estimer la dynamique de la productivité des terres à la fois dans la période de référence et dans la période couverte par le rapport, comme le montre le tableau 12.
ru: Результаты, полученные по трем метрикам, используются для оценки динамики продуктивности земли как в базовом, так и в отчетном периоде, как показано в таблице 12.
zh_cn: 如表 12 所示，从这三个指标中获得的产出用于估算基线期和报告期的土地生产力动态。

source: *__Table 12__. Specific timeframes recommended to estimate each Land Productivity metric (Trend, State and Performance) for multiple reporting periods.*
ar: *__ الجدول 12__. الأطر الزمنية المحددة الموصى بها لتقدير كل مقياس من مقاييس إنتاجية الأراضي (الاتجاه والحالة والأداء) لفترات إبلاغ متعددة.*
fr: *Tableau 12. Délais spécifiques recommandés pour l'estimation de chaque indicateur de productivité des terres (tendance, état et performance) pour plusieurs périodes de rapport*.
ru: *__Таблица 12__. Конкретные сроки, рекомендуемые для оценки каждого показателя продуктивности земли (тенденция, состояние и производительность) за несколько отчетных периодов.*
zh_cn: *表 12____。为估算多个报告期的每个土地生产力指标（趋势、状态和绩效）而建议的具体时间框架*。

source: {cspan}`3` Trends in Land Productivity
ar: الاتجاهات في إنتاجية الأراضي
fr: Tendances de la productivité des terres
ru: Тенденции в продуктивности земли
zh_cn: 土地生产力趋势

source: {rspan}`1` Period
ar: الفترة
fr: Période
ru: Период
zh_cn: 期间

source: {rspan}`1` Trend / Trajectory{{br}}(16 years)
ar: الاتجاه/المسار{{br}}(16 سنة)
fr: Tendance / Trajectoire{{br}}(16 ans)
ru: Тренд / Траектория{{br}}(16 лет)
zh_cn: 趋势/轨迹{{br}}（16 年）

source: {cspan}`1` State (16 years)
ar: الولاية (16 سنة)
fr: État (16 ans)
ru: Штат (16 лет)
zh_cn: 国家（16 岁）

source: {rspan}`1` Performance{{br}}(16 years)
ar: الأداء{{br}}(16 سنة)
fr: Performance{{br}}(16 ans)
ru: Производительность {{br}}(16 лет)
zh_cn: 性能{{br}}（16 年）

source: Baseline{{br}}(13 years)
ar: خط الأساس{{br}} (13 سنة)
fr: Base de référence{{br}}(13 ans)
ru: Базовый уровень{{br}}(13 лет)
zh_cn: 基线{{br}}（13 年）

source: Comparison Period{{br}}(3 years)
ar: فترة المقارنة{{br}} (3 سنوات)
fr: Période de comparaison{{br}}(3 ans)
ru: Период сравнения{{br}}(3 года)
zh_cn: 比较期{{br}}（3 年）

source: Baseline:{{br}}2000-2015
ar: خط الأساس:{{br}}2000-2015
fr: Base:{{br}}2000-2015
ru: Базовый уровень:{{br}}2000-2015
zh_cn: 基线：{{br}}2000-2015

source: Reporting Period 1:{{br}}2016-2019
ar: فترة الإبلاغ 1:{{br}}2016-2019
fr: Période de référence 1:{{br}}2016-2019
ru: Отчетный период 1:{{br}}2016-2019 гг.
zh_cn: 报告期 1:{{br}}2016-2019

source: Reporting Period 2:{{br}}2016-2023
ar: الفترة المشمولة بالتقرير 2:{{br}}2016-2023
fr: Période de référence 2:{{br}}2016-2023
ru: Отчетный период 2:{{br}}2016-2023 гг.
zh_cn: 报告期 2:{{br}}2016-2023

source: Table 13 summarizes the combinations of productivity metrics to determine the land productivity dynamics and ultimately the land productivity degradation status of each pixel and their relationships. The metrics can be combined into five classes of persistent land productivity dynamics and three classes of land productivity degradation (i.e. ‘improving’, ‘stable’, ‘degrading’).
ar: يلخص الجدول 13 توليفات مقاييس الإنتاجية لتحديد ديناميكيات إنتاجية الأراضي وفي نهاية المطاف حالة تدهور إنتاجية الأراضي لكل بكسل وعلاقاتها. يمكن دمج المقاييس في خمس فئات لديناميكيات إنتاجية الأراضي المستمرة وثلاث فئات لتدهور إنتاجية الأراضي (أي "التحسن"، "الاستقرار"، "التدهور").
fr: Le tableau 13 résume les combinaisons de mesures de productivité permettant de déterminer la dynamique de la productivité des terres et, en fin de compte, l'état de dégradation de la productivité des terres pour chaque pixel, ainsi que leurs relations. Les mesures peuvent être combinées en cinq classes de dynamique persistante de la productivité des terres et trois classes de dégradation de la productivité des terres (c'est-à-dire "amélioration", "stabilité", "dégradation").
ru: В Таблице 13 приведены комбинации метрик продуктивности для определения динамики продуктивности земли и, в конечном счете, статуса деградации продуктивности земли для каждого пикселя, а также их взаимосвязи. Метрики можно объединить в пять классов постоянной динамики продуктивности земли и три класса деградации продуктивности земли (т.е. "улучшение", "стабильность", "деградация").
zh_cn: 表 13 总结了生产力指标的组合，以确定每个像素点的土地生产力动态和最终的土地生产力退化状 况及其关系。这些指标可组合成五类持续的土地生产力动态和三类土地生产力退化（即 "改善"、"稳定 "和 "退化"）。

source: Parties may use this table to combine custom Trend, State and Performance results derived from national data to estimate land productivity dynamics and degradation.
ar: يجوز للأطراف الاستعانة بهذا الجدول للجمع بين نتائج الاتجاه المخصص والحالة المخصصة والأداء المخصص المستمدة من البيانات الوطنية لتقدير دينامية إنتاجية الأراضي وتدهورها.
es: Las Partes pueden utilizar esta tabla para combinar los resultados personalizados de Tendencia, Estado y Desempeño derivados de los datos nacionales para estimar la dinámica y la degradación de la productividad de la tierra.
fr: Les Parties peuvent utiliser ce tableau pour combiner les résultats personnalisés en matière de tendance, d’état et de performance tirés des données nationales afin d’estimer les dynamiques et la dégradation de la productivité des terres.
ru: Стороны могут использовать эту таблицу для объединения пользовательских тенденций, состояния и производительности, полученных на основе национальных данных, для оценки динамики продуктивности и деградации земель.
zh: 缔约方可使用此表将根据国家数据得出的自定义趋势、状态和绩效结果结合起来，以估计土地生产力的动态和退化情况。
zh_cn: 缔约方可使用此表将根据国家数据得出的自定义趋势、状态和绩效结果结合起来，以估计土地生产力的动态和退化情况。

source: *__Table 13__. Combination of productivity metrics to determine five classes of land productivity dynamics and three classes of land productivity degradation per pixel in the baseline and reporting periods*
ar: *__ الجدول 13__. الجمع بين مقاييس الإنتاجية لتحديد خمس فئات من ديناميكيات إنتاجية الأراضي وثلاث فئات من تدهور إنتاجية الأراضي لكل بكسل في فترة خط الأساس وفترة الإبلاغ*
fr: *Tableau 13. Combinaison des mesures de productivité pour déterminer cinq classes de dynamique de la productivité des terres et trois classes de dégradation de la productivité des terres par pixel au cours de la période de référence et de la période couverte par le rapport*.
ru: *__Таблица 13__. Комбинация показателей продуктивности для определения пяти классов динамики продуктивности земли и трех классов деградации продуктивности земли на пиксель в базовом и отчетном периодах*
zh_cn: *表 13结合生产力指标，确定基线期和报告期每个象素的 5 个土地生产力动态等级和 3 个土地生产力退化等级 *________________________________________。

source: {cspan}`2` Changes observed in the three input productivity metrics
ar: التغيرات المرصودة في مقاييس إنتاجية المدخلات الثلاث
es: Cambios observados en las tres métricas de productividad de entrada
fr: Évolution observée des trois mesures de la productivité
ru: Изменения, наблюдаемые в трех вводных показателях продуктивности
zh: 在三个投入生产力指标中观察到的变化
zh_cn: 在三个投入生产力指标中观察到的变化

source: {cspan}`1` Land productivity dynamics and land productivity degradation status derived from the combination of the three productivity metrics
ar: دينامية إنتاجية الأراضي وحالة تدهور إنتاجية الأراضي المستمدة من الجمع بين مقاييس الإنتاجية الثلاثة
es: Dinámica de la productividad de la tierra y estado de degradación de la productividad de la tierra derivados de la combinación de las tres métricas de productividad
fr: Dynamiques de la productivité des terres et état de dégradation de la productivité des terres tirés de la combinaison des trois mesures de la productivité
ru: Динамика продуктивности земель и состояние деградации продуктивности земель, полученные на основе сочетания трех показателей продуктивности
zh: 由三个生产力指标组合得出的土地生产力动态和土地生产力退化状态
zh_cn: 由三个生产力指标组合得出的土地生产力动态和土地生产力退化状态

source: Class combination
ar: الجمع بين الفئات
es: Combinación de clases
fr: Combinaison des catégories
ru: Комбинация классов
zh: 类别组合
zh_cn: 类别组合

source: Trend
ar: الاتجاه
es: Tendencia
fr: Tendance
ru: Тенденция
zh: 趋势
zh_cn: 趋势

source: State
ar: الحالة
es: Estado
fr: État
ru: Состояние
zh: 状态
zh_cn: 状态

source: Performance
ar: الأداء
es: Desempeño
ru: Производительность
zh: 绩效
zh_cn: 绩效

source: Land productivity dynamics
ar: دينامية إنتاجية الأراضي
es: Dinámica de la productividad de la tierra
fr: Dynamiques de la productivité des terres
ru: Динамика продуктивности земель
zh: 土地生产力动态
zh_cn: 土地生产力动态

source: (5 classes)
ar: (5 فئات)
es: (5 clases)
fr: (5 catégories)
ru: (5 классов)
zh: （5个类别）
zh_cn: （5个类别）

source: Land productivity degradation status
ar: حالة تدهور إنتاجية الأراضي
es: Estado de degradación de la productividad de la tierra
fr: État de dégradation de la productivité des terres
ru: Состояние деградации продуктивности земель
zh: 土地生产力退化状态
zh_cn: 土地生产力退化状态

source: (3 classes)
ar: (3 فئات)
es: (3 clases)
fr: (3 catégories)
ru: (3 класса)
zh: （3个类别）
zh_cn: （3个类别）

source: Improving
ar: في تحسُّن
es: Mejora
fr: En amélioration
ru: Улучшение
zh: 正在改善
zh_cn: 正在改善

source: Degraded
ar: متدهورة
es: Degradada
fr: Dégradée
ru: Деградация
zh: 已退化
zh_cn: 已退化

source: Degrading
ar: في تدهوُر
es: Degradación
fr: En dégradation
ru: Снижение
zh: 正在退化
zh_cn: 正在退化

source: _Note: The last column illustrates how a pixel’s land productivity degradation status can be inferred from the class of land productivity dynamics obtained from the combination of the three input productivity metrics._
ar: _ملاحظة: يوضح العمود الأخير كيف يمكن الاستدلال على حالة تدهور إنتاجية الأراضي في بيكسل من فئة دينامية إنتاجية الأراضي المستخلصة من الجمع بين مقاييس إنتاجية المدخلات الثلاث._
es: Nota: La última columna ilustra cómo se puede inferir el estado de degradación de la productividad de la tierra de un píxel a partir de la clase de dinámica de la productividad de la tierra obtenida de la combinación de las tres métricas de productividad de entrada._
fr: _Remarque : la dernière colonne illustre la façon dont l’état de dégradation de la productivité des terres d’un pixel peut être déduit à partir de la catégorie de dynamiques de la productivité des terres obtenue en combinant les trois mesures de la productivité._
ru: _Примечание. В последнем столбце показано, как состояние снижения продуктивности земли в пикселе может быть выведено логически из класса динамики продуктивности земли, полученной из комбинации трех входных показателей продуктивности._
zh: _注：最后一栏说明了如何从三个投入生产力指标组合得到的土地生产力动态类别中推断出某个像素的土地生产力退化状态。_
zh_cn: _注：最后一栏说明了如何从三个投入生产力指标组合得到的土地生产力动态类别中推断出某个像素的土地生产力退化状态。_

source: National estimates of land productivity dynamics by land cover type should be reported using tables SO1-2.T1 and SO1-2.T2 of the PRAIS 4 platform for the baseline and reporting periods, respectively.
ar: وينبغي الإبلاغ عن التقديرات الوطنية لديناميات إنتاجية الأراضي حسب نوع الغطاء الأرضي باستخدام الجدولين SO1-2.T1 وSO1-2.T2 من نظام استعراض الأداء وتقييم التنفيذ 4 بالنسبة إلى خط الأساس وفترات الإبلاغ، على التوالي.
fr: Les estimations nationales de la dynamique de la productivité des terres par type de couverture terrestre doivent être communiquées à l'aide des tableaux SO1-2.T1 et SO1-2.T2 de la plateforme PRAIS 4, respectivement pour la période de référence et la période de déclaration.
ru: Национальные оценки динамики продуктивности земель по типам растительного покрова должны быть представлены с помощью таблиц SO1-2.T1 и SO1-2.T2 платформы PRAIS 4 для базового и отчетного периодов, соответственно.
zh_cn: 应分别使用 PRAIS 4 平台表 SO1-2.T1 和 SO1-2.T2 报告基线期和报告期按土地覆被类型划分的国家土地生产力动态估计值。

source: Parties opting to use an alternative source of national data instead of the default should click on the “National Data” button above the tables in order to edit the tables. Basic metadata, as outlined in Annex II, for the datasets to be used should be provided in the Data Sources form that opens when “Edit Data Sources” is selected.
ar: ينبغي للأطراف التي تختار استخدام مصدر بديل للبيانات الوطنية بدلاً من المصدر الافتراضي أن تنقر على زر "البيانات الوطنية" أعلى الجداول من أجل تحرير الجداول. وينبغي توفير البيانات الوصفية الأساسية، على النحو المبين في المرفق الثاني، لمجموعات البيانات التي سيتم استخدامها في نموذج مصادر البيانات الذي يفتح عند اختيار "تحرير مصادر البيانات".
fr: Les parties qui choisissent d'utiliser une autre source de données nationales au lieu de la source par défaut doivent cliquer sur le bouton "Données nationales" au-dessus des tableaux afin de les modifier. Les métadonnées de base, telles que décrites à l'annexe II, pour les ensembles de données à utiliser doivent être fournies dans le formulaire "Sources de données" qui s'ouvre lorsque "Modifier les sources de données" est sélectionné.
ru: Стороны, решившие использовать альтернативный источник национальных данных вместо используемого по умолчанию, должны нажать на кнопку "Национальные данные" над таблицами, чтобы отредактировать таблицы. Основные метаданные, как указано в Приложении II, для используемых наборов данных должны быть указаны в форме "Источники данных", которая открывается при выборе "Редактировать источники данных".
zh_cn: 选择使用其他国家数据源而不是默认数据源的缔约方应点击表格上方的 "国家数据 "按钮，以编辑表格。应在选择 "编辑数据源 "时打开的 "数据源 "表格中提供附件 II 中概述的所用数据集的基本元数据。

source: Step 7: Combine productivity metrics to assess land productivity degradation in both the baseline period and reporting period
ar: الخطوة 7: الجمع بين مقاييس الإنتاجية لتقييم تدهور إنتاجية الأراضي في كل من فترة الأساس وفترة الإبلاغ
fr: Étape 7 : Combiner les mesures de productivité pour évaluer la dégradation de la productivité des terres au cours de la période de référence et de la période de référence.
ru: Шаг 7: Объедините показатели продуктивности для оценки деградации продуктивности земли как в базовом, так и в отчетном периоде
zh_cn: 步骤 7：结合生产力指标，评估基线期和报告期的土地生产力退化情况

source: Related areas in the PRAIS 4 platform: table SO1-2.T3
ar: المجالات ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4: الجدول SO1-2.T3
fr: Domaines connexes dans la plateforme PRAIS 4 : tableau SO1-2.T3
ru: Смежные области в платформе PRAIS 4: таблица SO1-2.T3
zh_cn: PRAIS 4 平台的相关领域：表 SO1-2.T3

source: The outputs obtained from the three metrics are used to estimate the extent of the improved, stable and degraded land in the baseline period and in the reporting period. Table 13 above shows how to transform the outputs of the three metrics into three classes (improved land, stable land, degraded land) to assess the land productivity degradation status (last column) in the baseline period and the reporting period.
ar: تُستخدم النواتج التي تم الحصول عليها من المقاييس الثلاثة لتقدير مدى الأراضي المحسنة والمستقرة والمتدهورة في فترة خط الأساس وفي فترة إعداد التقرير. ويوضح الجدول 13 أعلاه كيفية تحويل مخرجات المقاييس الثلاثة إلى ثلاث فئات (الأراضي المحسنة، والأراضي المستقرة، والأراضي المتدهورة) لتقييم حالة تدهور إنتاجية الأراضي (العمود الأخير) في فترة خط الأساس وفترة الإبلاغ.
fr: Les résultats obtenus à partir des trois mesures sont utilisés pour estimer l'étendue des terres améliorées, stables et dégradées au cours de la période de référence et de la période couverte par le rapport. Le tableau 13 ci-dessus montre comment transformer les résultats des trois mesures en trois classes (terres améliorées, terres stables, terres dégradées) pour évaluer l'état de dégradation de la productivité des terres (dernière colonne) au cours de la période de référence et de la période couverte par le rapport.
ru: Результаты, полученные с помощью трех метрик, используются для оценки масштабов улучшенных, стабильных и деградированных земель в базовом периоде и в отчетном периоде. В Таблице 13 выше показано, как преобразовать результаты трех метрик в три класса (улучшенные земли, стабильные земли, деградированные земли) для оценки состояния деградации продуктивности земли (последний столбец) в базовом и отчетном периодах.
zh_cn: 这三个度量指标的输出结果用于估算基线期和报告期的改良土地、稳定土地和退化土地的范围。上表 13 显示了如何将三个指标的输出结果转化为三个等级（改良土地、稳定土地和退化土地），以评估基线期和报告期的土地生产力退化状况（最后一栏）。

source: The total area of land productivity degradation in the baseline period and in the reporting period should be reported in table SO1-2.T3 of the PRAIS 4 platform.
ar: ينبغي الإبلاغ عن المساحة الإجمالية لتدهور إنتاجية الأراضي في فترة خط الأساس وفي فترة الإبلاغ في الجدول SO1-2.T3 من نظام استعراض الأداء وتقييم التنفيذ 4.
fr: La superficie totale de la dégradation de la productivité des terres au cours de la période de référence et de la période de référence doit être indiquée dans le tableau SO1-2.T3 de la plateforme PRAIS 4.
ru: Общая площадь деградации продуктивности земли в базовый период и в отчетный период должна быть представлена в таблице SO1-2.T3 платформы PRAIS 4.
zh_cn: 应在 PRAIS 4 平台的表 SO1-2.T3 中报告基线期和报告期土地生产力退化的总面积。

source: Further details and clarifications of the process used may be provided in the associated comments field.
ar: يمكن تقديم المزيد من التفاصيل والإيضاحات حول العملية المستخدمة في حقل التعليقات المرتبط.
fr: Des détails supplémentaires et des clarifications sur le processus utilisé peuvent être fournis dans le champ de commentaires associé.
ru: Дополнительные детали и пояснения к используемому процессу можно указать в соответствующем поле для комментариев.
zh_cn: 可在相关评论栏中提供所使用流程的更多细节和说明。

source: Parties should also indicate if a sub-national (regional) assessment was used in generating this indicator using the toggle boxes provided. Parties may elect to carry out a subnational analysis if a national-level LPD assessment is deemed insufficient to capture the diversity of land productivity trends across different ecological zones. Countries with highly diverse landscapes may benefit from conducting a subnational analysis by defining regions where alternative vegetation indices (VIs) or differently parameterized LPD models can be applied. When conducting subnational assessments, it is recommended that the same delineation is used for all three SDG 15.3.1 sub-indicators, that the number of regions remains manageable (ideally fewer than five), and that their boundaries align with recognizable administrative or ecological units. These areas should be clearly mapped and documented. Subnational analysis is discussed in more detail in section 3 of the [Addendum to the Good Practice Guidance for SDG Indicator 15.3.1.](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)
ar: وينبغي للأطراف أيضًا أن تشير إلى ما إذا كان قد تم استخدام تقييم دون وطني (إقليمي) في توليد هذا المؤشر باستخدام مربعات التبديل المتوفرة. ويجوز للأطراف أن تختار إجراء تحليل دون وطني إذا اعتُبر تقييم مؤشر التنوع البيولوجي والتغير المناخي على المستوى الوطني غير كافٍ لاستيعاب تنوع اتجاهات إنتاجية الأراضي عبر المناطق البيئية المختلفة. وقد تستفيد البلدان ذات المناظر الطبيعية المتنوعة للغاية من إجراء تحليل دون وطني من خلال تحديد المناطق التي يمكن فيها تطبيق مؤشرات بديلة للغطاء النباتي أو نماذج مختلفة لمعايير تنوع الأراضي المنخفضة والمتوسطة. عند إجراء تقييمات دون وطنية، يوصى باستخدام نفس التحديد لجميع المؤشرات الفرعية الثلاثة للهدف 15-3-1 من أهداف التنمية المستدامة الثلاثة جميعها، وأن يظل عدد المناطق قابلاً للإدارة (من الناحية المثالية أقل من خمسة)، وأن تتماشى حدودها مع وحدات إدارية أو بيئية يمكن التعرف عليها. وينبغي تعيين هذه المناطق وتوثيقها بوضوح. ويناقش التحليل دون الوطني بمزيد من التفصيل في القسم 3 من [إضافة إلى إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)
fr: Les Parties doivent également indiquer si une évaluation infranationale (régionale) a été utilisée pour générer cet indicateur en utilisant les cases à cocher prévues à cet effet. Les Parties peuvent choisir d'effectuer une analyse infranationale si une évaluation des DPH au niveau national est jugée insuffisante pour saisir la diversité des tendances de la productivité des terres dans les différentes zones écologiques. Les pays dont les paysages sont très diversifiés peuvent tirer profit d'une analyse infranationale en définissant des régions où des indices de végétation alternatifs (VI) ou des modèles LPD paramétrés différemment peuvent être appliqués. Lors des évaluations infranationales, il est recommandé d'utiliser la même délimitation pour les trois sous-indicateurs de l'ODD 15.3.1, de veiller à ce que le nombre de régions reste gérable (idéalement moins de cinq) et que leurs limites s'alignent sur des unités administratives ou écologiques reconnaissables. Ces zones doivent être clairement cartographiées et documentées. L'analyse infranationale est abordée plus en détail dans la section 3 de l'[Addendum au Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ru: Стороны также должны указать, использовалась ли субнациональная (региональная) оценка при формировании этого показателя, используя соответствующие поля для переключения. Стороны могут решить провести субнациональный анализ, если оценка ЛПД на национальном уровне считается недостаточной для отражения разнообразия тенденций продуктивности земель в различных экологических зонах. Страны с очень разнообразными ландшафтами могут выиграть от проведения субнационального анализа, определив регионы, где можно применить альтернативные индексы растительности (ВИ) или модели ЛПД с различными параметрами. При проведении субнациональных оценок рекомендуется использовать одинаковые границы для всех трех субпоказателей ЦУР 15.3.1, следить за тем, чтобы количество регионов оставалось управляемым (в идеале - не более пяти), а их границы соответствовали узнаваемым административным или экологическим единицам. Эти области должны быть четко нанесены на карту и задокументированы. Более подробно субнациональный анализ рассматривается в разделе 3 [Дополнение к Руководству по передовой практике для показателя ЦУР 15.3.1.](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
zh_cn: 缔约方还应在提供的切换框中指明在生成该指标时是否使用了国家以下（区域）评估。如果认为国家级 LPD 评估不足以反映不同生态区域土地生产力趋势的多样性，缔约方可选择进行国家以下级别的分析。地貌高度多样化的国家可通过定义可应用替代植被指数 (VI) 或不同参数化 LPD 模型的区域，从国家以下级别的分析中获益。在进行国家以下各级评估时，建议对所有三个可持续发展目标 15.3.1 次级指标采用相同的划分方法，区域数量应保持在可控范围内（最好少于五个），其边界应与可识别的行政或生态单位保持一致。这些区域应清晰绘制并记录在案。可持续发展目标指标 15.3.1 的良好实践指南增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) 第 3 节对国家以下一级的分析进行了更详细的讨论。

source: Step 8: Verify the results
ar: الخطوة 8: التحقق من النتائج
fr: Étape 8 : Vérifier les résultats
ru: Шаг 8: Проверьте результаты
zh_cn: 步骤 8：验证结果
