Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: A = Mean annual NPP of the 3 most recent years
es: A = PPN media anual de los 3 años más recientes
zh: A = 最近3年的平均年NPP

source: B = Mean annual NPP 2000–2012
es: B = PPN media anual del período 2000-2012
zh: B = 2000-2012年平均年NPP

source: B = Mean annual NPP of the 13 preceding years
es: B = PPN media anual de los 13 años anteriores
zh: B = 前13年的平均年NPP

source: C = Standard deviation 2000–2012
es: C = Desviación estándar 2000-2012
zh: C = 2000-2012年的标准差

source: C = Standard deviation of the 13 preceding years
es: C = Desviación estándar de los 13 años anteriores
zh: C = 前13年的标准差

source: z-score = (A – B) / C
es: Valor z = (A - B) / C
zh: z分数 = (A – B) / C

source: Class definitions for the Z scores are as follows:
es: Las definiciones de las clases para los valores z son las siguientes:
zh: z分数的类别定义如下：

source: z-score < –1.96 = degraded
es: Valor z < -1,96 = degradada
zh: z分数 < –1.96 = 已退化

source: z-score < –1.28 AND ≥ –1.96 = at risk of degrading
zh: z分数 < –1.28 且 ≥ –1.96 = 有可能退化

source: Similar to the productivity Trend, the above-mentioned five classes are reduced to three when reporting data to UNCCD:
es: Al igual que en el caso de la Tendencia de la productividad, las 5 clases mencionadas se reducen a 3 cuando se notifican datos a la CLD:
zh: 与生产力趋势类似，在向《荒漠化公约》报告数据时，上述五个类别简化为三类：

source: For the purposes of calculating the land productivity sub-indicator, UNCCD recommends considering only the area of the lowest negative z-score level (< –1.96) as degraded. Areas in other z-score classes should be considered as not degraded.
es: A efectos de calcular el subindicador de productividad de la tierra, la CLD recomienda considerar como degradada únicamente el área del nivel de valor z negativo más bajo (< -1,96). Las áreas en otras clases de valor z deben ser consideradas como no degradadas.
zh: 为了计算土地生产力分指标，《荒漠化公约》建议仅将具有最低负z分数（<-1.96）的地区视为已退化。属于其他z分数类别的地区应被视为未退化。

source: In contrast to Trend and State, which are temporal metrics, productivity Performance is a spatial metric involving benchmarking the level of local plant productivity relative to other land units (i.e. other pixels) within the same Land Cover/Ecosystem Functional Unit (LCEU)[^2].
es: A diferencia de la Tendencia y el Estado, que son métricas temporales, el Desempeño de la productividad es una métrica espacial que implica la evaluación comparativa del nivel de productividad local de las plantas en relación con otras unidades de tierra (es decir, otros píxeles) dentro de la misma Unidad Funcional de Cubierta Terrestre/Ecosistema (LCEU)[^2].
zh: 与属于时间指标的趋势和状态相反，生产力绩效是一个空间指标，涉及相对于同一土地覆盖/生态系统功能单位（LCEU）内的其他土地单位（即其他像素），对当地植物生产力水平进行对照分析[^2]。

source: Productivity Performance is calculated by comparing the mean annual productivity value per pixel with the maximum productivity index value observed within the same LCEU for a given assessment period. Pixels are considered degraded when their productivity potential is less than a half of the maximum value observed in a given LCEU. The maximum value is in turn defined as the 90th percentile of pixel values in the LCEU (NPP{sub}`max`)[^3]. Therefore, productivity Performance values close to 1 represent pixels in which productivity is close to the highest level for that land unit in that period.
es: El Desempeño de la productividad se calcula comparando el valor medio de la productividad anual por píxel con el valor máximo del índice de productividad observado dentro de la misma LCEU durante un período de evaluación determinado. Los píxeles se consideran degradados cuando su potencial de productividad es inferior a la mitad del valor máximo observado en una determinada LCEU. El valor máximo se define, a su vez, como el percentil 90 de los valores de los píxeles en la LCEU (PPN{sub}`máx`)[^3]. Por lo tanto, los valores de Desempeño de la productividad cercanos a 1 representan los píxeles en los que la productividad está cerca del nivel más alto para esa unidad de tierra en ese período.
zh: 生产力绩效是通过比较每个像素的年平均生产力值与在同一LCEU内观察到的、特定评估期的最大生产力指数值来计算的。当像素的生产力潜力低于在特定LCEU中观察到的最大值的一半时，就被认为是已经退化。最大值又被定义为LCEU中像素值的第90个百分位数（NPP{sub}`max`）[^3]。因此，生产力绩效值接近1，代表在该时期生产力接近该土地单位最高水平的像素。

source: The resulting dataset would then include only two classes:
es: El conjunto de datos resultante incluiría entonces solo dos clases:
zh: 这样一来，产生的数据集将只包括两个类别：

source: z-score < 0.5 NPP{sub}`max` = degrading
es: Valor z < 0,5 PPN{sub}`máx` = degradación
zh: z分数 < 0.5 NPP{sub}`max` = 正在退化

source: z-score ≥ 0.5 NPP{sub}`max` = improving
zh: Z分数 ≥ 0.5 NPP{sub}`max` = 正在改善

source: The productivity Performance in the reporting periods should be calculated from the mean of the annual productivity assessments over the years between the previous (or baseline) assessment up to the current year.
es: El Desempeño de la productividad en los períodos de presentación de informes debe calcularse a partir de la media de las evaluaciones anuales de productividad durante los años transcurridos desde la evaluación anterior (o de referencia) hasta el año en curso.
zh: 报告期的生产力绩效应根据上一次（或基线）评估到本年度之间的年度生产力评估的平均值计算。

source: Step 5: Combine productivity metrics to assess land productivity degradation in the baseline period
es: Paso 5: Combinar las métricas de productividad para evaluar la degradación de la productividad de la tierra en el período de referencia
zh: 第5步：结合生产力指标，评估基线期的土地生产力退化情况

source: Related areas in the PRAIS 4 platform: table SO1-2.T5
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO1-2.T5
zh: PRAIS 4平台中的相关区域：表SO1-2.T5

source: The outputs obtained from the three metrics are used to estimate the extent of the degraded land in the baseline period.
es: Los resultados obtenidos de las tres métricas se utilizan para estimar la extensión de la tierra degradada en el período de referencia.
zh: 从这三个指标得到的产出被用来估计基线期退化土地的范围。

source: Table 12 below shows how to transform the outputs of the three metrics into two classes (degraded land/not degraded land) to assess the land productivity degradation status in the baseline period. In the table, ‘Y’ indicates degraded land and ‘N’ indicates land that is not degraded.
es: La tabla 12 a continuación muestra cómo transformar los resultados de las tres métricas en dos clases (tierra degradada/tierra no degradada) para evaluar el estado de degradación de la productividad de la tierra en el período de referencia. En la tabla, “Y” indica la tierra degradada y “N” indica la tierra no degradada.
zh: 下表12显示了如何将三个指标的产出转化为两个类别（已退化的土地/未退化的土地），以评估基线期的土地生产力退化状况。在表中，“Y”表示已退化的土地，“N”表示未退化的土地。

source: **Table 12**. Combination of productivity metrics to determine whether a pixel is degraded or not degraded
es: **Tabla 12**. Combinación de métricas de productividad para determinar si un píxel está degradado o no en el período de referencia
zh: **表12**. 生产力指标的组合，用于确定像素在基线期内是否退化

source: _Note: Lookup table indicating combinations of productivity metrics to determine whether a pixel is degraded (‘Y’) or not degraded (‘N’): classes 1 to 5 show degradation. This table complies with the definition of land degradation adopted by the UNCCD, which includes a reduction of biological productivity (i.e. a significantly negative Trend constitutes degradation regardless of the State or Performance metrics)._
es: _Nota: Tabla de búsqueda que indica las combinaciones de métricas de productividad para determinar si un píxel está degradado (“Y”) o no está degradado (“N”): las clases 1 a 5 muestran la degradación. Esta tabla se ajusta a la definición de degradación de las tierras adoptada por la CLD, que incluye una reducción de la productividad biológica (es decir, una Tendencia significativamente negativa constituye una degradación, independientemente de las métricas de Estado o Desempeño)._
zh: _注：显示生产力指标组合的查询表，以确定某个像素是已退化（“是”）还是未退化（“否”）：1至5类显示退化。该表符合《荒漠化公约》采用的土地退化定义，其中包括生物生产力的降低（即无论状态或绩效指标如何，明显的负面趋势都构成退化）。_

source: An alternative approach, suggesting a variant of the above metric combinations, is described in section 4.2.5 and table 4-5 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) for country Parties’ consideration.
es: En la sección 4.2.5 y en la tabla 4-5 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) se describe un enfoque alternativo, que sugiere una variante de las combinaciones de métricas mencionadas, para que lo examinen los países Partes.
zh: [可持续发展目标指标15.3.1良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第4.2.5节和表4-5中描述了一种替代方法，建议采用上述指标组合的一种变体，供国家缔约方考虑。

source: The total area of land productivity degradation in the baseline period should be reported in table SO1-2.T5 of the PRAIS 4 platform.
es: El área total de la degradación de la productividad de la tierra en el período de referencia debe ser presentada en la tabla SO1-2.T5 de la plataforma PRAIS 4.
zh: 应在PRAIS 4平台的表SO1-2.T5中报告基线期土地生产力退化的总面积。

source: Step 6: Combine productivity metrics to assess land productivity degradation in the reporting period
es: Paso 6: Combinar las métricas de productividad para evaluar la degradación de la productividad de la tierra en el período de presentación de informes
zh: 第6步：结合生产力指标，评估报告期的土地生产力退化情况

source: Related areas in the PRAIS 4 platform: tables SO1-2.T1, SO1-2.T2, SO1-2.T3, SO1-2.T4 and SO1-2.T6
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO1-2.T1, SO1-2.T2, SO1-2.T3, SO1-2.T4 y SO1-2.T6
zh: PRAIS 4平台中的相关区域：表SO1-2.T1、SO1-2.T2、SO1-2.T3、SO1-2.T4和SO1-2.T6

source: The outputs obtained from the three metrics are used to estimate the extent of the degraded land in the reporting period. This process is entirely separate from the ‘One Out, All Out’ principle used to estimate SDG indicator 15.3.1.
es: Los resultados obtenidos de las tres métricas se utilizan para estimar la extensión de la tierra degradada en el período de presentación de informes. Este proceso es totalmente independiente del principio “Uno fuera, todos fuera” utilizado para estimar el indicador 15.3.1 de los ODS.
zh: 从这三个指标中获得的产出被用来估计报告期内退化土地的范围。这一过程与用于估计可持续发展目标指标15.3.1的“一个出局，全部出局”原则完全分开。

source: Table 13 summarizes the combinations of productivity metrics to determine the land productivity dynamics and the land productivity degradation status of each pixel and their relationships. The metrics can be combined into five classes of persistent land productivity trajectories and three classes of land productivity degradation in the reporting period (i.e. ‘improving’, ‘stable’, ‘degrading’).
es: La tabla 13 resume las combinaciones de métricas de productividad para determinar la dinámica de la productividad de la tierra y el estado de degradación de la productividad de la tierra de cada píxel y sus relaciones. Las métricas pueden combinarse en cinco clases de trayectorias de productividad de la tierra persistentes y tres clases de degradación de la productividad de la tierra en el período de presentación de informes (es decir, “mejora”, “estable”, “degradación”).
zh: 表13总结了生产力指标的组合，以确定每个像素的土地生产力动态和土地生产力退化状态及其关系。在报告期内，这些指标可组合为五类持续土地生产力轨迹和三类土地生产力退化情况（即“正在改善”、“稳定”、“正在退化”）。

source: *__Table 13__. Combination of productivity metrics to determine five classes of land productivity dynamics and three classes of land productivity degradation per pixel in the reporting period*
es: *__Tabla 13__. Combinación de métricas de productividad para determinar cinco clases de dinámicas de la productividad de la tierra y tres clases de degradación de la productividad de la tierra por píxel en el período de presentación de informes*
zh: *__表13__. 生产力指标的组合，用于确定报告期内每个像素的五类土地生产力动态和三类土地生产力退化情况*。

source: National estimates of land productivity dynamics by land cover type should be reported using tables SO1-2.T1 and SO1-2.T2 of the PRAIS 4 platform for the baseline and reporting periods, respectively. Additionally, national estimates of changes in land productivity dynamics for the main land cover transitions (by area) should be reported in tables SO1-2.T3 and SO1-2.T4 for the baseline and reporting periods, respectively. Land productivity degradation (i.e. derived from the three-class in the last column of table 13) in the reporting period should be reported in table SO1-2.T6.
es: Las estimaciones nacionales de la dinámica de la productividad de la tierra por tipo de cubierta terrestre deben comunicarse utilizando las tablas SO1-2.T1 y SO1-2.T2 de la plataforma PRAIS 4 para los períodos de referencia y de presentación de informes, respectivamente. Además, las estimaciones nacionales de los cambios en la dinámica de la productividad de la tierra para las principales transiciones de la cubierta terrestre (por área) deben presentarse en las tablas SO1-2.T3 y SO1-2.T4 para los períodos de referencia y de presentación de informes, respectivamente. La degradación de la productividad de la tierra (derivada de las tres clases de la última columna de la tabla 13) en el período de presentación de informes debe presentarse en la tabla SO1-2.T6.
zh: 应使用PRAIS 4平台的表SO1-2.T1和SO1-2.T2分别报告基线期和报告期按土地覆盖类型分列的土地生产力动态的国家估计值。此外，应在表SO1-2.T3和SO1-2.T4中分别报告基线期和报告期涉及主要土地覆盖过渡地带（按区域）的土地生产力动态变化的国家估计值。报告期内的土地生产力退化情况（即从表13最后一栏的三类中得出）应在表SO1-2.T6中报告。

source: Step 7: Verify the results
es: Paso 7: Verificar los resultados
zh: 第7步：验证结果

source: The seasonal dynamics of productivity vary greatly across the globe, strongly influenced by the prevailing climatic conditions and land management practices. This may affect the reliability of applying estimates of land productivity from global data sources to local areas and require inputs from national experts to detect and highlight situations where the confidence level of the obtained results might be low. This input would contribute to a qualitative assessment of the reliability of the estimates.
es: La dinámica estacional de la productividad varía en gran medida en todo el mundo, y está fuertemente influenciada por las condiciones climáticas imperantes y las prácticas de ordenación de las tierras. Esto puede afectar a la fiabilidad de la aplicación de las estimaciones de la productividad de la tierra a partir de fuentes de datos mundiales a las áreas locales y requiere aportaciones de expertos nacionales para detectar y destacar las situaciones en las que el nivel de confianza de los resultados obtenidos podría ser bajo. Esta aportación contribuiría a una evaluación cualitativa de la fiabilidad de las estimaciones.
zh: 生产力的季节性动态在全球范围内差异很大，受到普遍的气候条件和土地管理方法的极大影响。这可能会影响到将全球数据来源的土地生产力估计值应用于局部地区的可靠性，需要国家专家的投入才能发现和强调所获结果的置信度可能较低的情况。这种投入将有助于对估计数的可靠性进行定性评估。

source: Step 8: Generate reports
es: Paso 8: Generar informes
zh: 第8步：生成报告

source: Once verified by the Parties, the estimates of land productivity dynamics and land degradation for the reporting and baseline periods should be officially submitted to UNCCD. Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in case the estimates are derived from national data. It would also be beneficial to report on special cases and issues, describing any deviation from the default method and providing the rationale to adopt a different methodology. A general comment field is provided at the end of the reporting form in the PRAIS 4 platform for this purpose.
es: Una vez verificadas por las Partes, las estimaciones de la dinámica de la productividad de la tierra y de la degradación de las tierras correspondientes a los períodos de presentación de informes y de referencia deberán presentarse oficialmente a la CLD. También se alienta a las Partes a presentar descripciones sobre la metodología, las fuentes de datos y la exactitud de los datos en caso de que las estimaciones se deriven de datos nacionales. También sería beneficioso informar sobre casos y cuestiones especiales, describiendo cualquier desviación del método por defecto y proporcionando la justificación para adoptar una metodología diferente. Para ello, al final del formulario de presentación de informes de la plataforma PRAIS 4 se incluye un campo para ingresar comentarios generales.
zh: 经缔约方核实后，报告期和基线期的土地生产力动态和土地退化估计数应正式提交给《荒漠化公约》。还鼓励缔约方提交关于方法、数据来源和数据准确性的说明（如果估计数是来自国家数据的话）。报告特殊情况和问题也是有益的，从而可以说明任何偏离默认方法的情况并提供采用不同方法的理由。为此，PRAIS 4平台的报告表单末尾提供了一个“一般性注释”栏。

source: If the default datasets are replaced with national land cover data, countries are encouraged to make the relevant geospatial data and relevant metadata available in the PRAIS 4 platform.
es: Si los conjuntos de datos por defecto se sustituyen por datos nacionales sobre la cubierta terrestre, se anima a los países a poner a disposición los datos geoespaciales pertinentes y los metadatos correspondientes en la plataforma PRAIS 4.
zh: 如果默认数据集被国家土地覆盖数据取代，鼓励各国在PRAIS 4平台上提供相关地理空间数据和相关元数据。

source: Land productivity data relies on the land cover data reported under SO 1-1 to disaggregate land productivity classes by the seven UNCCD land cover classes. The ‘per cent of total land area’ field in reporting tables SO1-2.T5 and SO1-2.T6 is dependent on the total land area reported in table SO1-1.T1.
es: Los datos sobre la productividad de la tierra se basan en los datos sobre la cubierta terrestre comunicados en el marco del objetivo estratégico 1-1 para desglosar las clases de productividad de la tierra según las siete clases de cubierta terrestre de la CLD. El campo “porcentaje de la superficie total de la tierra” en las tablas de notificación SO1-2.T5 y SO1-2.T6 depende de la superficie total de la tierra presentada en la tabla SO1-1.T1.
zh: 土地生产力数据依赖于SO 1-1下报告的土地覆盖数据，按《荒漠化公约》的七个土地覆盖类别对土地生产力类别进行分类。报告表SO1-2.T5和SO1-2.T6中的“占土地总面积的比例”一栏依赖于表SO1-1.T1中报告的土地总面积。

source: Spatial resolution of international data might not always be suitable to produce a sufficiently detailed representation of the land productivity dynamics at the national level, especially for SIDS or mountainous countries;
es: La resolución espacial de los datos internacionales no siempre permite producir una representación suficientemente detallada de la dinámica de la productividad de la tierra a escala nacional, especialmente en el caso de los pequeños Estados insulares en desarrollo (PEID) o los países montañosos.
zh: 国际数据的空间分辨率可能并不总是适合充分详细地反映国家一级的土地生产力动态，特别是对小岛屿发展中国家或山区国家而言；

source: Land productivity in certain climatic zones where the annual growing season is highly variable or erratic, or where there is sparse or no vegetation, is difficult to accurately measure, resulting in no data for these areas. Areas of dense vegetation and year-round growth, as in the humid tropics, can also show little variation in productivity, making data unreliable.
es: La productividad de la tierra en determinadas áreas climáticas en las que la estación de crecimiento anual es muy variable o errática, o en las que la vegetación es escasa o inexistente, es difícil de medir con precisión, por lo que no se dispone de datos para estas áreas. Las áreas de vegetación densa y en crecimiento durante todo el año, como en los trópicos húmedos, también pueden mostrar poca variación en la productividad, lo que hace que los datos no sean fiables.
zh: 在某些气候区，每年的生长季节变化很大或不稳定，或者植被稀少或没有植被，其土地生产力难以准确测量，导致这些地区没有数据。植被茂密、全年生长的地区，如湿热带，生产力也几乎没有变化，使得数据不可靠。

source: Analytical approach
es: Enfoque analítico
zh: 分析方法

source: It is important to consider that applying a 16-year window for the reporting period of land productivity versus a 4-year window for land cover and SOC stock changes will likely increase the impact of productivity (compared to the other indicators) when they are combined to derive the SDG indicator 15.3.1.
es: Es importante tener en cuenta que la aplicación de un lapso de 16 años para el período de presentación de informes sobre la productividad de la tierra frente a un lapso de 4 años para los cambios en la cubierta terrestre y las existencias de carbono orgánico del suelo (SOC) probablemente aumentará el impacto de la productividad (en comparación con los otros indicadores) cuando se combinen para obtener el indicador 15.3.1 de los ODS.
zh: 重要的是要考虑到，对土地生产力的报告期采用16年的窗口，而对土地覆盖和土壤有机碳储量变化采用4年的窗口，当将二者结合起来推断可持续发展目标指标15.3.1时，可能会增加生产力的影响（与其他指标相比）。

source: Select image dataset: UNCCD makes available default data, which may be verified and officially accepted. If Parties decide to use alternative data sources, they should verify the compliance with the minimum requirements listed table 11 and follow steps 2 to 6 below;
es: Seleccionar el conjunto de datos de imágenes: la CLD pone a disposición datos por defecto, que pueden ser verificados y aceptados oficialmente. Si las Partes deciden utilizar fuentes de datos alternativas, deberán verificar el cumplimiento de los requisitos mínimos enumerados en la tabla 11 y seguir los pasos 2 a 6 que se indican a continuación.
zh: 选择图像数据集：《荒漠化公约》提供默认数据，这些数据可能会得到核实和正式接受。如果缔约方决定使用替代数据来源，它们应核实是否符合表11所列的最低要求，并遵循以下第2步至第6步；

source: Select a productivity index: NDVI is recommended as the default index; however, countries may choose alternative indexes that are better suited to their local land productivity dynamics;
es: Seleccionar un índice de productividad: se recomienda el IDVN como índice por defecto; sin embargo, los países pueden elegir índices alternativos que se adapten mejor a su dinámica local de productividad de la tierra.
zh: 选择一个生产力指数：建议将NDVI作为默认指数；但是，各国可以选择更适合当地土地生产力动态的替代指数；

source: Estimate annual productivity: For each pixel, estimate the annual productivity as the integral of values from the start to the end of the growing season of the selected productivity index;
es: Estimar la productividad anual: para cada píxel, estimar la productividad anual como la integral de los valores desde el inicio hasta el final de la estación de crecimiento del índice de productividad seleccionado.
zh: 估算年生产力：对于每个像素，将年生产力估算为所选生产力指数从生长季节开始到结束的数值的积分；

source: Calculate land productivity metrics: For each pixel, estimate Trend, State and Performance metrics;
es: Calcular las métricas de productividad de la tierra: para cada píxel, estimar las métricas de Tendencia, Estado y Desempeño.
zh: 计算土地生产力指标：对于每个像素，估计趋势、状态和绩效指标；

source: Combine productivity metrics to assess land productivity degradation in the baseline period: Using table 12 as a guide, combine the metrics to assess whether a pixel is degraded or not degraded in the baseline period;
es: Combinar las métricas de productividad para evaluar la degradación de la productividad de la tierra en el período de referencia: utilizando la tabla 12 como guía, combinar las métricas para evaluar si un píxel está degradado o no en el período de referencia.
zh: 结合生产力指标来评估基线期土地生产力退化情况：以表12为指导，结合这些指标来评估一个像素在基线期是否退化；
