Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Grassland, cropland, other land
ar: الأراضي العشبية وأراضي المحاصيل والأراضي الأخرى
es: Pastizales, tierras de cultivo, otras tierras
fr: Prairies, terres cultivées, autres terres
ru: Пастбища, пахотные земли, другие земли
zh: 草地、耕地、其他土地
zh_cn: 草地、耕地、其他土地

source: Artificial surfaces
ar: الأسطح الاصطناعية
es: Superficies artificiales
fr: Surfaces artificielles
ru: Искусственные поверхности
zh: 人造地表
zh_cn: 人造地表

source: Deforestation
ar: إزالة الغابات
es: Deforestación
fr: Déforestation
ru: Обезлесение
zh: 森林砍伐
zh_cn: 森林砍伐

source: Tree covered areas
ar: المناطق المغطاة بالأشجار
fr: Zones couvertes d'arbres
ru: Территории, покрытые деревьями
zh_cn: 树木覆盖区域

source: Grasslands, croplands, artificial surfaces
ar: الأراضي العشبية، والأراضي الزراعية، والأسطح الاصطناعية
fr: Prairies, terres cultivées, surfaces artificielles
ru: Пастбища, пахотные земли, искусственные поверхности
zh_cn: 草地、耕地、人工地面

source: Vegetation loss
ar: فقد الغطاء الخضري
es: Pérdida de vegetación
fr: Perte de végétation
ru: Истощение растительного покрова
zh: 植被丧失
zh_cn: 植被丧失

source: Tree covered areas, grasslands, croplands
ar: المناطق المغطاة بالأشجار والأراضي العشبية والأراضي الزراعية
fr: Zones arborées, prairies, terres cultivées
ru: Покрытые деревьями территории, пастбища, пахотные земли
zh_cn: 树木覆盖区、草地、耕地

source: Other land
ar: الأراضي الأخرى
es: Otras tierras
fr: Autres terres
ru: Другая земля
zh: 其他土地
zh_cn: 其他土地

source: Inundation
ar: غمر
es: Inundación
fr: Inondation
ru: Наводнение
zh: 淹没
zh_cn: 淹没

source: Vegetated, artificial surfaces, bare soil
ar: الأسطح النباتية والاصطناعية والتربة العارية
fr: Végétation, surfaces artificielles, sol nu
ru: Растительность, искусственные поверхности, голая земля
zh_cn: 植被、人工地面、裸露土壤

source: Wetland
ar: الأراضي الرطبة
es: Humedales
fr: Zones humides
ru: Водно-болотные угодья
zh: 湿地
zh_cn: 湿地

source: Woody encroachment
ar: التعدي على الأراضي الحرجية
es: Invasión de cultivos leñosos
fr: Empiétement d’espèces ligneuses
ru: Зарастание древесными растениями
zh: 木本植物侵占
zh_cn: 木本植物侵占

source: Wetland, grassland
ar: الأراضي الرطبة والأراضي العشبية
es: Humedales, pastizales
fr: Zones humides, prairies
ru: Водно-болотные угодья, пастбища
zh: 湿地、草地
zh_cn: 湿地、草地

source: Wetland drainage
ar: تجفيف الأراضي الرطبة
es: Drenaje de humedales
fr: Drainage des zones humides
ru: Осушение водно-болотных угодий
zh: 湿地排水
zh_cn: 湿地排水

source: Grasslands, croplands, artificial surfaces, other lands
ar: الأراضي العشبية والأراضي الزراعية والأسطح الصناعية والأراضي الأخرى
fr: Prairies, terres cultivées, surfaces artificielles, autres terres
ru: Пастбища, пахотные земли, искусственные поверхности, другие земли
zh_cn: 草地、耕地、人工地面、其他土地

source: _**Note**: These are simplistic examples and attributing a change in state to degradation requires careful assessment at the national level._
ar: _**ملاحظة**: هذه أمثلة مبسطة، وعزو التغير في الحالة إلى التدهور يتطلب تقييماً دقيقاً على المستوى الوطني.
fr: Note** : Il s'agit d'exemples simplistes et l'attribution d'un changement d'état à la dégradation nécessite une évaluation minutieuse au niveau national.
ru: _**Примечание**: Это упрощенные примеры, и отнесение изменения состояния к деградации требует тщательной оценки на национальном уровне._
zh_cn: 注意***：这些只是简单的例子，要将状态变化归因于退化，需要在国家一级进行仔细评估。

source: Parties are invited to provide background information, a rationale for the selection of their degradation processes and any further information of relevance in the comments field below the table.
ar: يرجى من الأطراف تقديم المعلومات الأساسية والأساس المنطقي لاختيار عمليات التحلل وأي معلومات أخرى ذات صلة في حقل التعليقات أسفل الجدول.
fr: Les parties sont invitées à fournir des informations générales, une justification de la sélection de leurs processus de dégradation et toute autre information pertinente dans le champ de commentaires situé sous le tableau.
ru: Сторонам предлагается предоставить справочную информацию, обоснование выбора их процессов деградации и любую дополнительную информацию, имеющую отношение к делу, в поле для комментариев под таблицей.
zh_cn: 请缔约方在表格下方的评论栏中提供背景信息、选择其降解过程的理由以及任何相关的进一步信息。

source: Step 2: Select a land cover legend
ar: الخطوة 2: اختر وسيلة إيضاحية للغطاء الأرضي
fr: Étape 2 : Sélectionner une légende d'occupation du sol
ru: Шаг 2: Выберите легенду почвенно-растительного покрова
zh_cn: 第 2 步：选择土地覆被图例

source: Related areas in the PRAIS 4 platform: table SO1-1.T2
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: الجدول SO 1-1.T2
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO1-1.T2
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableau SO1-1.T2
ru: Соответствующие области платформы PRAIS 4: таблица СЦ1-1.T2
zh: PRAIS 4平台中的相关区域：表SO1-1.T2
zh_cn: PRAIS 4平台中的相关区域：表SO1-1.T2

source: Land cover information should be classified using either the default UNCCD legend comprising seven broad land cover classes for aggregate reporting, or a national land cover legend that allows key country-specific degradation processes to be monitored and which can be harmonized with the seven UNCCD land cover classes.
ar: ينبغي تصنيف معلومات الغطاء الأرضي إما باستخدام القائمة التفسيرية الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر التي تتألف عموماً من سبع فئات من الغطاء الأرضي للإبلاغ الإجمالي، أو قائمة تفسيرية عن الغطاء الأرضي الوطني تسمح بمراقبة عمليات التدهور الرئيسية الخاصة بكل بلد والتي يمكن مواءمتها مع فئات الغطاء الأرضي السبع لاتفاقية الأمم المتحدة لمكافحة التصحر.
es: La información sobre la cubierta terrestre debe clasificarse utilizando la leyenda por defecto de la CLD, que comprende siete amplias clases de cubierta terrestre para la presentación de informes agregados, o bien una leyenda nacional de la cubierta terrestre que permita supervisar los procesos clave de degradación específicos del país y que pueda armonizarse con las siete clases de cubierta terrestre de la CLD.
fr: Les informations relatives au couvert terrestre doivent être classées à l’aide soit de la légende par défaut de la CNULCD comprenant sept grandes catégories de couvert terrestre aux fins de la communication d’informations agrégées, soit d’une légende nationale qui permet de suivre les principaux processus de dégradation spécifiques au pays et qui peut être harmonisée avec les sept catégories de la CNULCD.
ru: Информацию о земельном покрове следует классифицировать с использованием либо условных обозначений КБО ООН по умолчанию, включающих семь широких классов почвенно-растительного покрова для сводной отчетности, либо национальных условных обозначений почвенно-растительного покрова, которые позволяют отслеживать ключевые процессы деградации в конкретных странах и которые могут быть согласованы с семью классами почвенно-растительного покрова КБО ООН.
zh: 土地覆盖信息应使用默认的《荒漠化公约》图例进行分类，其中包括用于汇总报告的七个广泛的土地覆盖类别，或者使用国家土地覆盖图例，以便监测关键的具体国家退化过程，并可与《荒漠化公约》的七个土地覆盖类别相统一。
zh_cn: 土地覆盖信息应使用默认的《荒漠化公约》图例进行分类，其中包括用于汇总报告的七个广泛的土地覆盖类别，或者使用国家土地覆盖图例，以便监测关键的具体国家退化过程，并可与《荒漠化公约》的七个土地覆盖类别相统一。

source: The default UNCCD land cover legend includes the following seven classes: tree-covered areas, grassland, cropland, wetland, artificial surfaces, other land, and water bodies[^1].
ar: تشتمل القائمة التفسيرية الافتراضية للغطاء الأرضي باتفاقية الأمم المتحدة لمكافحة التصحر على الفئات السبع التالية: المناطق المغطاة بالأشجار، والأراضي العشبية، وأراضي المحاصيل ، والأراضي الرطبة ، والأسطح الاصطناعية، والأراضي الأخرى، والمسطحات المائية[^ 1].
es: La leyenda por defecto de la CLD incluye las siguientes siete clases: áreas arboladas, pastizales, tierras de cultivo, humedales, superficies artificiales, otras tierras y masas de agua[^1].
fr: La légende par défaut de la CNULCD comprend les sept catégories suivantes : zones arborées, prairies, terres cultivées, zones humides, surfaces artificielles, autres terres, et masses d’eau[^1].
ru: Условные обозначения почвенно-растительного покрова КБО ООН по умолчанию включают следующие семь классов: покрытые деревьями территории, пастбища, пахотные земли, водно-болотные угодья, искусственные поверхности, другие земли и водные объекты[^1].
zh: 默认的《联合国防治荒漠化公约》土地覆盖图例包括以下七个类别：树木覆盖区、草地、耕地、湿地、人造地表、其他土地和水体[^1]。
zh_cn: 默认的《联合国防治荒漠化公约》土地覆盖图例包括以下七个类别：树木覆盖区、草地、耕地、湿地、人造地表、其他土地和水体[^1]。

source: It is important to highlight that the objective of SO 1-1 reporting is to capture and document past and ongoing key land cover changes causing land degradation, not to report a fully comprehensive national land cover legend which lists all possible land cover classes occurring within a country. Accordingly, a mapping exercise should be undertaken to customize the land cover legend such that it will include only the minimum number of classes needed to capture and monitor land degradation processes reported on in Step 1. To illustrate, during the 2022 reporting cycle, some Parties implemented country-specific adaptations to the land cover legends. See Box 1 to read more on these legend adaptation examples.
ar: من المهم تسليط الضوء على أن الهدف من الإبلاغ عن SO 1-1 هو التقاط وتوثيق التغيرات الرئيسية السابقة والجارية في الغطاء الأرضي التي تسبب تدهور الأراضي، وليس الإبلاغ عن مفتاح غطاء أرضي وطني شامل بالكامل يسرد جميع فئات الغطاء الأرضي الممكنة التي تحدث داخل البلد. وبناءً على ذلك، ينبغي إجراء عملية رسم الخرائط لتخصيص مفتاح الغطاء الأرضي بحيث لا يتضمن سوى الحد الأدنى من الفئات اللازمة لالتقاط ورصد عمليات تدهور الأراضي المبلغ عنها في الخطوة 1. وللتوضيح، خلال دورة الإبلاغ لعام 2022، قامت بعض الأطراف بتنفيذ تعديلات خاصة بكل بلد على حدة على رموز الغطاء الأرضي. انظر الإطار 1 للاطلاع على المزيد من الأمثلة على هذه الأمثلة على تكييفات الغطاء الأرضي.
fr: Il est important de souligner que l'objectif du rapport de l'OS 1-1 est de capturer et de documenter les principaux changements passés et actuels de la couverture terrestre causant la dégradation des terres, et non de rapporter une légende nationale de couverture terrestre entièrement complète qui répertorie toutes les classes possibles de couverture terrestre présentes dans un pays. Par conséquent, un exercice de cartographie doit être entrepris pour personnaliser la légende de la couverture terrestre afin qu'elle n'inclue que le nombre minimum de classes nécessaires pour capturer et suivre les processus de dégradation des terres rapportés à l'étape 1. À titre d'exemple, au cours du cycle de présentation des rapports 2022, certaines Parties ont mis en œuvre des adaptations spécifiques au pays des légendes de la couverture terrestre. Voir l'encadré 1 pour en savoir plus sur ces exemples d'adaptation des légendes.
ru: Важно подчеркнуть, что целью отчетности СЦ 1-1 является фиксация и документирование прошлых и текущих ключевых изменений почвенно-растительного покрова, вызывающих деградацию земель, а не составление полностью исчерпывающей национальной легенды почвенно-растительного покрова, в которой перечислены все возможные классы почвенно-растительного покрова, встречающиеся в стране. Соответственно, необходимо провести работу по составлению легенды растительного покрова таким образом, чтобы она включала только минимальное количество классов, необходимых для фиксации и мониторинга процессов деградации земель, о которых сообщалось на Шаге 1. Для примера, во время отчетного цикла 2022 года некоторые Стороны внедрили адаптацию легенд почвенно-растительного покрова с учетом специфики страны. См. Вставку 1, чтобы узнать больше об этих примерах адаптации легенды.
zh_cn: 必须强调的是，SO 1-1 报告的目的是捕捉和记录过去和当前造成土地退化的主要土地覆被变化，而不是报告一个完全全面的国家土地覆被图例，列出一个国家内出现的所有可能的土地覆被等级。因此，应开展制图工作，定制土地覆被图例，使其仅包括步骤 1 中报告的捕捉和监测土地退化过程所需的最低数量的等级。例如，在 2022 年报告周期，一些缔约方对土地覆被图例进行了针对具体国家的调整。有关这些图例调整示例的更多信息，请参见方框 1。

source: Box 1: Country-specific adaptations to the land cover legend
ar: الإطار 1: التكيفات الخاصة بكل بلد على حدة مع أسطورة الغطاء الأرضي
fr: Encadré 1 : Adaptations nationales à la légende de l'occupation des sols
ru: Вставка 1: Адаптация легенды о растительном покрове в зависимости от страны
zh_cn: 方框 1：各国对土地覆被图例的具体调整

source: Countries with highly diverse environments and contrasting land degradation processes often require a more detailed land cover classification. In these cases, increasing the number of land cover classes or subdividing the country into regions for tailored analysis is essential. For example, during Colombia’s 2022 reporting process, experts highlighted glacier retreat and snow cover reduction as key degradation processes. To monitor such changes effectively, the standard seven UNCCD land cover classes were insufficient. After careful analysis of national land cover maps, experts determined that a minimum of 12 land cover classes was necessary, including the addition of Permanent Snow and Glaciers.
ar: غالباً ما تتطلب البلدان ذات البيئات شديدة التنوع وعمليات تدهور الأراضي المتباينة تصنيفاً أكثر تفصيلاً للغطاء الأرضي. وفي هذه الحالات، من الضروري زيادة عدد فئات الغطاء الأرضي أو تقسيم البلد إلى مناطق لتحليلها حسب الطلب. على سبيل المثال، خلال عملية الإبلاغ في كولومبيا لعام 2022، سلط الخبراء الضوء على انحسار الأنهار الجليدية وانخفاض الغطاء الثلجي كعمليات تدهور رئيسية. ولرصد هذه التغييرات بفعالية، لم تكن فئات الغطاء الأرضي السبعة القياسية لاتفاقية الأمم المتحدة لمكافحة التصحر كافية. وبعد تحليل دقيق لخرائط الغطاء الأرضي الوطنية، قرر الخبراء ضرورة وجود 12 فئة كحد أدنى من فئات الغطاء الأرضي، بما في ذلك إضافة الثلوج الدائمة والأنهار الجليدية.
fr: Les pays présentant une grande diversité d'environnements et des processus de dégradation des sols contrastés nécessitent souvent une classification plus détaillée de l'occupation des sols. Dans ces cas, il est essentiel d'augmenter le nombre de classes d'occupation des sols ou de subdiviser le pays en régions pour une analyse personnalisée. Par exemple, au cours du processus d'élaboration du rapport 2022 de la Colombie, les experts ont souligné que le recul des glaciers et la réduction de la couverture neigeuse étaient des processus de dégradation essentiels. Pour surveiller efficacement ces changements, les sept classes standard d'occupation des sols de la CNULD n'étaient pas suffisantes. Après une analyse minutieuse des cartes nationales de la couverture terrestre, les experts ont déterminé qu'un minimum de 12 classes de couverture terrestre était nécessaire, y compris l'ajout de la neige permanente et des glaciers.
ru: Страны с очень разнообразной окружающей средой и контрастными процессами деградации земель часто требуют более детальной классификации почвенно-растительного покрова. В таких случаях необходимо увеличить количество классов почвенно-растительного покрова или разделить страну на регионы для проведения индивидуального анализа. Например, в процессе подготовки отчета Колумбии за 2022 год эксперты выделили отступление ледников и уменьшение снежного покрова как ключевые процессы деградации. Для эффективного мониторинга таких изменений стандартных семи классов почвенно-растительного покрова UNCCD оказалось недостаточно. После тщательного анализа национальных карт почвенно-растительного покрова эксперты определили, что необходимо как минимум 12 классов почвенно-растительного покрова, включая добавление классов постоянного снега и ледников.
zh_cn: 环境高度多样化和土地退化过程截然不同的国家往往需要更详细的土地覆被分类。在这种情况下，必须增加土地覆被等级的数量，或将国家细分为若干区域，以便进行有针对性的分析。例如，在哥伦比亚 2022 年的报告过程中，专家们强调冰川退缩和积雪减少是主要的退化过程。要有效监测这些变化，《防治荒漠化公约》的七个标准土地覆被等级是不够的。在对国家土地覆被图进行仔细分析后，专家们确定至少需要 12 个土地覆被等级，包括增加永久积雪和冰川。

source: Even in the absence of national land cover datasets, countries can modify the default land cover legend from the datasets provided by the UNCCD to better align with national dynamics.
ar: حتى في غياب مجموعات بيانات وطنية للغطاء الأرضي، يمكن للبلدان تعديل أسطورة الغطاء الأرضي الافتراضية من مجموعات البيانات التي توفرها اتفاقية الأمم المتحدة لمكافحة التصحر لتتماشى بشكل أفضل مع الديناميكيات الوطنية.
fr: Même en l'absence de données nationales sur l'occupation des sols, les pays peuvent modifier la légende par défaut de l'occupation des sols à partir des ensembles de données fournis par l'UNCCD afin de mieux s'aligner sur les dynamiques nationales.
ru: Даже при отсутствии национальных наборов данных о растительном покрове страны могут изменить легенду растительного покрова по умолчанию из наборов данных, предоставленных UNCCD, чтобы она лучше соответствовала национальной динамике.
zh_cn: 即使没有国家土地覆被数据集，各国也可以修改《防治荒漠化公约》提供的数据集中的默认土地覆被图例，以便更好地与国家动态保持一致。

source: The standardized global land cover maps are derived from the ESA-CCI dataset, which originally includes 36 classes but is reclassified and mapped into seven broad categories for aggregate reporting. However, these 36 land cover classes can be re-classified differently to capture key land degradation processes at the national level. For example, Bhutan utilized the default land cover dataset but applied their own reclassification approaches to ensure that shrublands were explicitly represented. In Bhutan, woody encroachment was identified as a significant degradation process, necessitating the differentiation of shrublands from forests. After evaluating various reclassification options, experts adopted a seven-class legend that included shrublands while merging wetlands with water bodies, as Bhutan wetlands were not well mapped in the ESA-CCI dataset.
ar: تُستمد الخرائط العالمية الموحدة للغطاء الأرضي من مجموعة بيانات الغطاء الأرضي الموحد من مجموعة بيانات الغطاء الأرضي الموحد للغطاء الأرضي الموحد، والتي تتضمن في الأصل 36 فئة ولكن أعيد تصنيفها ورسم خرائطها في سبع فئات عريضة لإعداد التقارير الإجمالية. ومع ذلك، يمكن إعادة تصنيف فئات الغطاء الأرضي الـ 36 هذه بشكل مختلف لالتقاط عمليات تدهور الأراضي الرئيسية على المستوى الوطني. على سبيل المثال، استخدمت بوتان مجموعة البيانات الافتراضية للغطاء الأرضي ولكنها طبقت نهج إعادة التصنيف الخاص بها لضمان تمثيل الأراضي الشجرية بشكل واضح. في بوتان، تم تحديد الزحف الخشبي في بوتان كعملية تدهور مهمة، مما استلزم التفريق بين الأراضي الشجرية والغابات. وبعد تقييم مختلف خيارات إعادة التصنيف، اعتمد الخبراء وسيلة إيضاحية من سبع فئات شملت الأراضي الشجرية مع دمج الأراضي الرطبة مع المسطحات المائية، حيث لم يتم رسم خرائط الأراضي الرطبة في بوتان بشكل جيد في مجموعة بيانات ESA-CCI.
fr: Les cartes mondiales normalisées de l'occupation des sols sont dérivées de l'ensemble de données ESA-CCI, qui comprend à l'origine 36 classes, mais qui est reclassifié et cartographié en sept grandes catégories pour les rapports globaux. Cependant, ces 36 classes d'occupation des sols peuvent être reclassées différemment pour saisir les processus clés de dégradation des sols au niveau national. Par exemple, le Bhoutan a utilisé le jeu de données d'occupation des sols par défaut, mais a appliqué ses propres approches de reclassification pour s'assurer que les zones arbustives étaient explicitement représentées. Au Bhoutan, l'envahissement par les ligneux a été identifié comme un processus de dégradation important, nécessitant la différenciation des zones arbustives des forêts. Après avoir évalué diverses options de reclassification, les experts ont adopté une légende à sept classes qui inclut les zones arbustives tout en fusionnant les zones humides avec les masses d'eau, car les zones humides du Bhoutan n'étaient pas bien cartographiées dans l'ensemble de données de l'ESA-CCI.
ru: Стандартизированные глобальные карты почвенно-растительного покрова составлены на основе набора данных ESA-CCI, который изначально включает 36 классов, но для составления сводной отчетности был переклассифицирован и отображен в семи широких категориях. Однако эти 36 классов почвенно-растительного покрова могут быть переклассифицированы по-разному, чтобы отразить ключевые процессы деградации земель на национальном уровне. Например, Бутан использовал набор данных почвенно-растительного покрова по умолчанию, но применил свои собственные подходы к реклассификации, чтобы обеспечить четкое представление кустарниковых болот. В Бутане захват лесов был определен как значительный процесс деградации, что потребовало отделить кустарниковые болота от лесов. После оценки различных вариантов реклассификации эксперты приняли семиклассовую легенду, включающую кустарниковые болота и объединяющую водно-болотные угодья с водоемами, поскольку водно-болотные угодья Бутана не были хорошо отображены в наборе данных ESA-CCI.
zh_cn: 标准化的全球土地覆被图来自欧空局-CCI 数据集，该数据集最初包括 36 个类别，但为了汇总报告，被重新分类并绘制成七大类。不过，这 36 个土地覆被类别可以以不同方式重新分类，以捕捉国家层面的关键土地退化过程。例如，不丹使用了默认的土地覆被数据集，但采用了自己的重新分类方法，以确保灌木林地得到明确体现。在不丹，木质侵蚀被认为是一个重要的退化过程，因此有必要将灌木林地与森林区分开来。在对各种重新分类方案进行评估后，专家们采用了一个七级图例，其中包括灌木林地，同时将湿地与水体合并，因为不丹湿地在 ESA-CCI 数据集中没有得到很好的映射。

source: More details on these and other examples can be found in the chapter entitled “Trends in Land Cover” in the publication [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ar: يمكن الاطلاع على مزيد من التفاصيل حول هذه الأمثلة وغيرها من الأمثلة في الفصل المعنون "الاتجاهات في الغطاء الأرضي" في المنشور [قصة الأرض] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (اتفاقية الأمم المتحدة لمكافحة التصحر، 2024).
fr: Vous trouverez plus de détails sur ces exemples et d'autres dans le chapitre intitulé "Trends in Land Cover" de la publication [The Land Story] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ru: Более подробную информацию об этих и других примерах можно найти в главе "Тенденции в растительном покрове" в публикации [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
zh_cn: 关于这些例子和其他例子的更多详情，请参阅出版物[土地的故事](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) 中题为 "土地覆盖的趋势 "的章节（《防治荒漠化公约》，2024 年）。
