Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: A pool of national experts officially nominated by the national authorities to verify the reliability of the land degradation estimates. Key institutions might include a country’s national statistical office, ministry of environment, ministry of agriculture, ministry of water resources, remote-sensing centre, as well as universities and research centers. Consultation with the national statistics office is particularly important given its responsibility to review and validate national estimates of SDG indicator 15.3.1 prior to the final submission to the United Nations Statistics Division for inclusion in the Sustainable Development Goals Report and the Global SDG Indicators Database.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقق من موثوقية التقديرات الخاصة بتدهور الأراضي. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة البيئة، ووزارة الزراعة، ووزارة الموارد المائية، ومركز الاستشعار عن بعد، فضلاً عن الجامعات ومراكز البحوث. ويكتسي التشاور مع المكتب الإحصائي الوطني أهمية خاصة نظراً لمسؤوليته عن مراجعة التقديرات الوطنية لمؤشر هدف التنمية المستدامة 15-3-1 والتحقق منها قبل تقديم التقرير النهائي إلى شعبة الإحصاءات في الأمم المتحدة لإدراجه في تقرير أهداف التنمية المستدامة وقاعدة بيانات مؤشرات أهداف التنمية المستدامة العالمية.
es: Un grupo de expertos nacionales designados oficialmente por las autoridades nacionales para verificar la fiabilidad de las estimaciones de la degradación de las tierras. Las instituciones clave podrían incluir la oficina nacional de estadística de un país, el ministerio de medio ambiente, el ministerio de agricultura, el ministerio de recursos hídricos, el centro de teledetección, así como universidades y centros de investigación. La consulta con la oficina nacional de estadística es especialmente importante dada su responsabilidad de revisar y validar las estimaciones nacionales del indicador 15.3.1 de los ODS antes de su presentación final a la División de Estadística de las Naciones Unidas para su inclusión en el Informe de los Objetivos de Desarrollo Sostenible y en la Base de Datos Mundial de Indicadores de los ODS.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier la fiabilité des estimations de la dégradation des terres. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays, le ministère de l’Environnement, le ministère de l’Agriculture, le ministère des Ressources en eau, un centre de télédétection, ainsi que des universités et des centres de recherche. Il est particulièrement important de consulter le bureau national de la statistique, car ce dernier est chargé d’examiner et de valider les estimations nationales de l’indicateur 15.3.1 des ODD avant leur soumission finale à la Division de statistique des Nations Unies pour inclusion dans le Rapport sur les objectifs de développement durable et la Base de données mondiale relative aux indicateurs de suivi des objectifs de développement durable.
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки достоверности оценок деградации земель. К ключевыми учреждениям относятся национальное статистическое управление страны, министерство окружающей среды, министерство сельского хозяйства, министерство водных ресурсов, метеорологический департамент, центр дистанционного зондирования, департамент продовольственной безопасности и питания, а также университеты и исследовательские центры. Консультации с национальным статистическим управлением особенно важны, учитывая его ответственность за обзор и проверку национальных оценок показателя 15.3.1 ЦУР до окончательного представления Статистическому отделу Организации Объединенных Наций для включения в Доклад о Целях в области устойчивого развития и Глобальную базу данных по показателям достижения ЦУР.
zh: 由国家主管部门正式提名的国家专家库，以核实土地退化估计数的可靠性。关键机构可能包括一国的国家统计局、环境部、农业部、水资源部、遥感中心以及大学和研究中心。鉴于在最后提交给联合国统计司以纳入《可持续发展目标报告》和全球可持续发展目标指标数据库之前，国家统计局有责任审查和验证对可持续发展目标指标15.3.1的国家估计数，因此与国家统计局的协商尤为重要。
zh_cn: 由国家主管部门正式提名的国家专家库，以核实土地退化估计数的可靠性。关键机构可能包括一国的国家统计局、环境部、农业部、水资源部、遥感中心以及大学和研究中心。鉴于在最后提交给联合国统计司以纳入《可持续发展目标报告》和全球可持续发展目标指标数据库之前，国家统计局有责任审查和验证对可持续发展目标指标15.3.1的国家估计数，因此与国家统计局的协商尤为重要。

source: 1.4.3. Reporting process and step-by-step procedure
ar: 1-4-3 عملية الإبلاغ والإجراءات التدريجية
es: 1.4.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 1.4.3. Cycle de présentation des rapports et procédure étape par étape
ru: 1.4.3. Процесс отчетности и пошаговая процедура
zh: 1.4.3.报告流程和分步程序
zh_cn: 1.4.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following. If Parties decide to use the default data, step 1 is unnecessary.
ar: د في ما يلي وصف للإجراءات التدريجية للإبلاغ. وإذا قررت الأطراف استخدام انات الافتراضية، تكون الخطوة 1 غير ضرورية.
es: A continuación, se describen las instrucciones detalladas paso por paso para la presentación de informes. Si las Partes deciden utilizar los datos por defecto, el paso 1 es innecesario.
fr: La procédure étape par étape de présentation des rapports est décrite ci-après. Si les Parties décident d’utiliser les données par défaut, l'étape 1 n'est pas nécessaire.
ru: Описание пошаговой процедуры представления отчетности приводится ниже. Если Стороны решат использовать данные по умолчанию, шаг 1 не нужен.
zh_cn: 报告的分步程序在下文中描述。如果缔约方决定采用默认数据，则不需要采取步骤一。

source: Step 1. Calculate Sustainable Development Goal indicator 15.3.1
ar: الخطوة 1: مؤشر هدف التنمية المستدامة 15-3-1
es: Paso 1. Calcular el indicador 15.3.1 de los Objetivos de Desarrollo Sostenible
fr: Étape 1 : calculer l’indicateur 15.3.1 des ODD
ru: Шаг 1. Рассчитайте показатель 15.3.1 Целей в области устойчивого развития
zh: 第1步：计算可持续发展目标指标15.3.1
zh_cn: 第1步：计算可持续发展目标指标15.3.1

source: Related areas in the PRAIS 4 platform: table SO1-4.T1 and SO1-4.T2
ar: المجالات ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4: الجدول SO1-4.T1 و SO1-4.T2
fr: Domaines connexes dans la plateforme PRAIS 4 : tableau SO1-4.T1 et SO1-4.T2
ru: Соответствующие области в платформе PRAIS 4: таблица SO1-4.T1 и SO1-4.T2
zh_cn: PRAIS 4 平台的相关领域：表 SO1-4.T1 和 SO1-4.T2

source: In order to calculate SDG indicator 15.3.1, the results of the degradation analysis for each of the sub-indicators are integrated using a One-Out All-Out (1OAO) method in which a significant reduction or negative change in any one of the three sub-indicators is considered to represent land degradation. The result is a binary assessment where a land unit (pixel) is either degraded or not degraded (stable or improved).
ar: ولحساب المؤشر 15-3-1، يتم دمج نتائج تحليل التدهور لكل مؤشر من المؤشرات الفرعية باستخدام طريقة "واحد من كل شيء" (1OAOO) حيث يعتبر الانخفاض الكبير أو التغير السلبي في أي من المؤشرات الفرعية الثلاثة بمثابة تدهور للأراضي. والنتيجة هي تقييم ثنائي حيث تكون وحدة الأرض (البيكسل) إما متدهورة أو غير متدهورة (مستقرة أو محسنة).
fr: Afin de calculer l'indicateur 15.3.1 de l'ODD, les résultats de l'analyse de la dégradation pour chacun des sous-indicateurs sont intégrés à l'aide de la méthode One-Out All-Out (1OAO), selon laquelle une réduction significative ou un changement négatif dans l'un des trois sous-indicateurs est considéré comme représentant une dégradation des terres. Il en résulte une évaluation binaire dans laquelle une unité foncière (pixel) est soit dégradée, soit non dégradée (stable ou améliorée).
ru: Чтобы рассчитать показатель ЦУР 15.3.1, результаты анализа деградации по каждому из подпоказателей интегрируются с помощью метода "один на всех" (1OAO), при котором значительное снижение или отрицательное изменение любого из трех подпоказателей рассматривается как деградация земель. В результате получается бинарная оценка, при которой земельная единица (пиксель) либо деградирует, либо не деградирует (стабильная или улучшенная).
zh_cn: 为了计算可持续发展目标指标 15.3.1，采用 "一出全出"（1OAO）的方法对每个分指标的退化分析结果进行整合，将三个分指标中任何一个指标的显著减少或负向变化视为土地退化。其结果是二元评估，即土地单位（像素）要么退化，要么未退化（稳定或改善）。

source: The analysis of change in degradation involves first establishing a baseline of land degradation. The baseline sets the benchmark extent of land degradation against which progress towards achieving SDG target 15.3 and LDN is assessed in the reporting period.
ar: يتضمن تحليل التغير في تدهور الأراضي أولاً تحديد خط أساس لتدهور الأراضي. ويحدد خط الأساس المدى المرجعي لتدهور الأراضي الذي يتم على أساسه تقييم التقدم المحرز نحو تحقيق الهدف 15-3 من أهداف التنمية المستدامة وشبكة التنمية المحلية في الفترة المشمولة بالتقرير.
fr: L'analyse de l'évolution de la dégradation implique d'abord l'établissement d'une base de référence de la dégradation des terres. Le niveau de référence définit l'étendue de la dégradation des terres par rapport à laquelle les progrès vers la réalisation de la cible 15.3 de l'ODD et de la LDN sont évalués au cours de la période couverte par le rapport.
ru: Анализ изменений в деградации предполагает, прежде всего, установление базового уровня деградации земель. Базовый уровень задает контрольную степень деградации земель, по сравнению с которой оценивается прогресс в достижении цели 15.3 ЦУР и ДНЗ в отчетный период.
zh_cn: 分析退化变化首先要确定土地退化基线。基线确定了土地退化的基准程度，在报告所述期间，可根据基准程度评估实现可持续发展目标具体目标 15.3 和土地退化评估网络的进展情况。

source: In practical terms, for the purposes of calculating SDG indicator 15.3.1, tracking change in the extent of degraded land is a four-stage process:
ar: من الناحية العملية، ولأغراض حساب المؤشر 15-3-1 من أهداف التنمية المستدامة، فإن تتبع التغير في مساحة الأراضي المتدهورة هو عملية من أربع مراحل:
fr: Concrètement, pour le calcul de l'indicateur 15.3.1 des ODD, le suivi de l'évolution de l'étendue des terres dégradées se fait en quatre étapes :
ru: С практической точки зрения, для целей расчета показателя ЦУР 15.3.1 отслеживание изменений в масштабах деградированных земель представляет собой четырехэтапный процесс:
zh_cn: 实际上，为了计算可持续发展目标指标 15.3.1，跟踪退化土地程度的变化需要经过四个阶段：

source: **Baseline assessment**: In the Baseline Assessment, the results of the degradation analysis for each of the sub-indicators for the baseline period (2000-2015) are combined using the 1OAO method. The resulting baseline map shows areas that degraded, improved or remained stable during the baseline period, and enables the calculation of the baseline extent of degradation as a benchmark for measuring progress towards achieving SDG target 15.3.
ar: **تقييم خط الأساس**: في تقييم خط الأساس، يتم تجميع نتائج تحليل التدهور لكل مؤشر من المؤشرات الفرعية لفترة خط الأساس (2000-2015) باستخدام طريقة 1OAOOO. وتظهر خريطة خط الأساس الناتجة عن ذلك المناطق التي تدهورت أو تحسنت أو ظلت مستقرة خلال فترة خط الأساس، وتتيح حساب مدى التدهور الأساسي كمعيار لقياس التقدم المحرز نحو تحقيق الغاية 15-3 من أهداف التنمية المستدامة.
fr: **Évaluation de référence** : Dans l'évaluation de référence, les résultats de l'analyse de la dégradation pour chacun des sous-indicateurs pour la période de référence (2000-2015) sont combinés en utilisant la méthode 1OAO. La carte de référence qui en résulte montre les zones qui se sont dégradées, améliorées ou sont restées stables au cours de la période de référence, et permet de calculer l'étendue de la dégradation de référence comme point de repère pour mesurer les progrès accomplis dans la réalisation de la cible 15.3 des ODD.
ru: **Базовая оценка**: В рамках оценки базового уровня результаты анализа деградации для каждого из подпоказателей за базовый период (2000-2015 гг.) объединяются с помощью метода 1OAO. Полученная карта базового уровня показывает территории, которые деградировали, улучшились или оставались стабильными в течение базового периода, и позволяет рассчитать базовый уровень деградации в качестве контрольного показателя для оценки прогресса в достижении цели ЦУР 15.3.
zh_cn: **基线评估**：在基线评估中，使用 1OAO 方法将基线期（2000-2015 年）每个次级指标的退化分析结果合并在一起。由此绘制的基线图显示了基线期内退化、改善或保持稳定的区域，并可计算基线退化程度，作为衡量实现可持续发展目标具体目标 15.3 进展情况的基准。

source: **Period assessment**: Similarly, the Period Assessment is the result of the evaluation of land condition for a specific reporting period, based on the combination of the three sub-indicators by applying the 1OAO method.
ar: **تقييم الفترة**: وبالمثل، فإن تقييم الفترة هو نتيجة تقييم حالة الأرض لفترة إبلاغ محددة، استنادًا إلى مجموعة من المؤشرات الفرعية الثلاثة بتطبيق طريقة 1OAOOO.
fr: **Évaluation de la période** : De même, l'évaluation périodique est le résultat de l'évaluation de l'état des terres pour une période de rapport spécifique, sur la base de la combinaison des trois sous-indicateurs en appliquant la méthode 1OAO.
ru: **Оценка за период**: Аналогично, Оценка за период - это результат оценки состояния земли за определенный отчетный период, основанный на сочетании трех подпоказателей с применением метода 1OAO.
zh_cn: ** 期评估**：同样，"时期评估 "是通过采用 1OAO 方法，根据三个子指标的组合，对特定报告期的土地状况进行评估的结果。

source: **Status Assessment**: The “Status”, or final condition of the land at the end of each reporting period, is determined by combining the results of the current period assessment with the baseline assessment. This can be done using The “Status Matrix” (see figure 4) which shows the different possible combinations of the changes in land condition between the baseline and the reporting periods. This comparison is essential to account for areas identified as degraded in the baseline that have since remained unchanged in land condition. For example, if an area was classified as degraded during the baseline period but was stable afterwards, the land's condition is still degraded as there has been no improvement since the baseline. The resulting Status map enables the estimation of SDG Indicator 15.3.1 by providing a spatially explicit view of areas that are either stable, improved, or degraded, considering also their initial condition.
ar: ** تقييم الحالة**: يتم تحديد "الحالة"، أو الحالة النهائية للأرض في نهاية كل فترة إبلاغ، من خلال الجمع بين نتائج تقييم الفترة الحالية وتقييم خط الأساس. ويمكن أن يتم ذلك باستخدام "مصفوفة الحالة" (انظر الشكل 4) التي توضح المجموعات المختلفة الممكنة للتغيرات في حالة الأرض بين خط الأساس وفترات الإبلاغ. تعتبر هذه المقارنة ضرورية لحساب المناطق التي تم تحديدها على أنها متدهورة في خط الأساس والتي ظلت منذ ذلك الحين دون تغيير في حالة الأراضي. على سبيل المثال، إذا صُنفت منطقة ما على أنها متدهورة خلال فترة خط الأساس ولكنها كانت مستقرة بعد ذلك، فإن حالة الأرض لا تزال متدهورة حيث لم يطرأ أي تحسن منذ خط الأساس. تمكّن خريطة الحالة الناتجة من تقدير المؤشر 15-3-1 من خلال توفير رؤية واضحة مكانيًا للمناطق المستقرة أو المحسنة أو المتدهورة مع الأخذ في الاعتبار أيضًا حالتها الأولية.
fr: **Évaluation de l'état** : Le "statut", ou l'état final des terres à la fin de chaque période de rapport, est déterminé en combinant les résultats de l'évaluation de la période en cours avec ceux de l'évaluation de référence. Pour ce faire, vous pouvez utiliser la "matrice d'état" (voir figure 4), qui montre les différentes combinaisons possibles de changements dans l'état des terres entre la période de référence et la période de rapport. Cette comparaison est essentielle pour tenir compte des zones identifiées comme dégradées dans l'étude de référence et dont l'état est resté inchangé depuis lors. Par exemple, si une zone a été classée comme dégradée au cours de la période de référence, mais qu'elle est restée stable par la suite, l'état de la terre est toujours dégradé puisqu'il n'y a pas eu d'amélioration depuis la période de référence. La carte de statut qui en résulte permet d'estimer l'indicateur 15.3.1 de l'ODD en fournissant une vue spatialement explicite des zones qui sont soit stables, améliorées ou dégradées, en tenant compte également de leur état initial.
ru: **Оценка состояния**: Статус", или окончательное состояние земли на конец каждого отчетного периода, определяется путем объединения результатов оценки текущего периода и базовой оценки. Это можно сделать с помощью "Матрицы состояния" (см. рисунок 4), которая показывает различные возможные комбинации изменений в состоянии земли между базовым и отчетным периодами. Такое сравнение необходимо для учета территорий, отнесенных к деградированным в базовом периоде, состояние которых с тех пор не изменилось. Например, если территория была классифицирована как деградирующая в базовый период, но после этого ее состояние стало стабильным, состояние земли все еще остается деградирующим, поскольку с момента базового периода не произошло никаких улучшений. Полученная карта состояния позволяет оценить показатель ЦУР 15.3.1, предоставляя пространственное представление о территориях, которые находятся в стабильном, улучшенном или деградированном состоянии, учитывая также их исходное состояние.
zh_cn: **现状评估**：现状"，即每个报告期结束时土地的最终状况，通过将本期评估结果与基线评估结果相结合来确定。这可以通过 "现状矩阵"（见图 4）来实现，该矩阵显示了基线与报告期之间土地状况变化的各种可能组合。这种比较对于考虑在基线评估中被确定为退化但此后土地状况保持不变的区域至关重要。例如，如果一个地区在基线期被归类为退化，但之后保持稳定，那么该土地的状况仍然是退化的，因为自基线期以来没有任何改善。由此绘制的状态图通过提供稳定、改善或退化地区的明确空间视图，同时考虑其初始状态，可用于估算可持续发展目标指标 15.3.1。

source: _**Figure 4.** The “Status Matrix” is a 3 x 3 matrix to assess Status by comparing the reporting period assessment (columns) and the baseline (rows). The categories Stable and Improved correspond to Not Degraded areas._
ar: _**الشكل 4.** "مصفوفة الحالة" عبارة عن مصفوفة 3 × 3 لتقييم الحالة من خلال مقارنة تقييم فترة الإبلاغ (الأعمدة) وخط الأساس (الصفوف). وتتوافق الفئتان مستقرة ومتحسنة مع المناطق غير المتدهورة. _.
fr: La "matrice d'état" est une matrice 3 x 3 qui permet d'évaluer l'état en comparant l'évaluation de la période couverte par le rapport (colonnes) et le niveau de référence (lignes). Les catégories Stable et Amélioré correspondent aux zones non dégradées.
ru: Рисунок 4.** "Матрица состояния" - это матрица 3 x 3 для оценки состояния путем сравнения оценки за отчетный период (столбцы) и базового уровня (строки). Категории "Стабильный" и "Улучшенный" соответствуют участкам "Не деградированный".
zh_cn: _***图 4.** "现状矩阵 "是一个 3 x 3 矩阵，通过比较报告期评估（列）和基线（行）来评估现状。稳定 "和 "改善 "类别与 "未退化 "区域相对应。

source: \* Not Degraded areas
ar: \* المناطق غير المتدهورة
fr: \* Zones non dégradées
ru: \* Не деградированные территории
zh_cn: \* 未退化地区

source: **Change Assessment**: The change in extent of degradation between the baseline and the reporting period is calculated as the difference between the total area of degraded land in and the most recent reporting period, and the baseline. It can be expressed as either the change in terms of absolute area or as the change in terms of the proportion of degraded area over the total land area (percentage).
ar: **تقييم التغير**: يتم احتساب التغير في مدى التدهور بين خط الأساس وفترة الإبلاغ باعتباره الفرق بين إجمالي مساحة الأراضي المتدهورة في فترة الإبلاغ الأخيرة وخط الأساس. ويمكن التعبير عنه إما بالتغيير من حيث المساحة المطلقة أو بالتغيير من حيث نسبة المساحة المتدهورة إلى إجمالي مساحة الأراضي (النسبة المئوية).
fr: **Évaluation du changement** : Le changement dans l'étendue de la dégradation entre le niveau de référence et la période de référence est calculé comme la différence entre la superficie totale des terres dégradées au cours de la période de référence et de la période de référence la plus récente, et le niveau de référence. Il peut être exprimé soit comme le changement en termes de superficie absolue, soit comme le changement en termes de proportion de superficie dégradée par rapport à la superficie totale des terres (pourcentage).
ru: **Оценка изменений**: Изменение степени деградации между базовым и отчетным периодом рассчитывается как разница между общей площадью деградированных земель в последнем отчетном периоде и базовым уровнем. Она может быть выражена либо как изменение абсолютной площади, либо как изменение доли деградированной территории по отношению к общей площади земель (в процентах).
zh_cn: **变化评估**：基线与报告期之间退化程度的变化，计算方法是最近报告期退化土地总面积与基线之差。它既可以用绝对面积的变化来表示，也可以用退化面积占土地总面积的比例（百分比）来表示。

source: The results of the Status Assessment can be reported in table SO1-4.T1.
ar: يمكن الإبلاغ عن نتائج تقييم الحالة في الجدول SO1-4.T1.
fr: Les résultats de l'évaluation de l'état peuvent être reportés dans le tableau SO1-4.T1.
ru: Результаты оценки состояния могут быть представлены в таблице SO1-4.T1.
zh_cn: 现状评估结果见表 SO1-4.T1。

source: Parties may also provide information in the comments field after Table SO1-4.T1 on assumptions and procedures adopted in relation to completion of the status matrix.
ar: يمكن للأطراف أيضًا تقديم معلومات في خانة التعليقات بعد الجدول SO1-4.T1 بشأن الافتراضات والإجراءات المعتمدة فيما يتعلق باستكمال مصفوفة الحالة.
fr: Les parties peuvent également fournir des informations dans le champ des commentaires après le tableau SO1-4.T1 sur les hypothèses et les procédures adoptées pour compléter la matrice d'état.
ru: Стороны также могут предоставить информацию в поле для комментариев после таблицы SO1-4.T1 о допущениях и процедурах, принятых для заполнения матрицы статуса.
zh_cn: 缔约方也可在表 SO1-4.T1 后的评论栏中提供信息，说明在完成状态矩阵时所采用的假设和程序。

source: The total area of degraded land for the baseline and the two reporting periods (up to 2019 and 2023 respectively) should be reported in table SO1-4.T2. While the 2026 UNCCD reporting process focuses on the period 2016–2023, it is necessary to recalculate the baseline and 2019 estimates submitted in the previous reporting round. This ensures consistency across the time series, enhances comparability over time, and enables a complete submission to the United Nations Statistics Division for inclusion in the SDG database.
ar: ينبغي الإبلاغ عن المساحة الإجمالية للأراضي المتدهورة لخط الأساس وفترتي الإبلاغ (حتى عامي 2019 و2023 على التوالي) في الجدول SO1-4.T2. وفي حين تركز عملية الإبلاغ عن اتفاقية الأمم المتحدة لمكافحة التصحر لعام 2026 على الفترة 2016-2023، من الضروري إعادة حساب تقديرات خط الأساس وتقديرات عام 2019 المقدمة في جولة الإبلاغ السابقة. وهذا يضمن الاتساق عبر السلاسل الزمنية، ويعزز قابلية المقارنة على مر الزمن، ويتيح تقديم تقرير كامل إلى شعبة الإحصاءات في الأمم المتحدة لإدراجه في قاعدة بيانات أهداف التنمية المستدامة.
fr: La superficie totale des terres dégradées pour la base de référence et les deux périodes de déclaration (jusqu'en 2019 et 2023 respectivement) doit être indiquée dans le tableau SO1-4.T2. Bien que le processus d'établissement des rapports 2026 de la CNULCD se concentre sur la période 2016-2023, il est nécessaire de recalculer les estimations de référence et de 2019 soumises lors du cycle de présentation des rapports précédent. Cela garantit la cohérence des séries chronologiques, améliore la comparabilité dans le temps et permet une soumission complète à la Division des statistiques des Nations unies pour inclusion dans la base de données des ODD.
ru: Общая площадь деградированных земель за базовый и два отчетных периода (до 2019 и 2023 гг. соответственно) должна быть представлена в таблице SO1-4.T2. Хотя процесс отчетности КБОООН в 2026 году сосредоточен на периоде 2016-2023 годов, необходимо пересчитать исходные данные и оценки на 2019 год, представленные в предыдущем раунде отчетности. Это обеспечит согласованность всех временных рядов, улучшит сопоставимость во времени и позволит полностью представить данные в Статистический отдел ООН для включения в базу данных ЦУР.
zh_cn: 表SO1-4.T2应报告基线和两个报告期（分别截至2019年和2023年）的退化土地总面积。虽然2026年《荒漠化公约》报告进程的重点是2016-2023年，但有必要重新计算上一轮报告中提交的基线和2019年的估计值。这将确保各时间序列的一致性，提高不同时期的可比性，并能够向联合国统计司提交完整的报告，以便纳入可持续发展目标数据库。
