Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: For example, during the 2022 reporting cycle, Türkiye identified false positive cases where areas had been originally coded as improved. These were then recoded to degraded as they had in fact been converted to artificial surfaces. Some false negative areas were also highlighted as they had been marked as degraded, when in reality the land was improved due to afforestation. Türkiye’s land degradation analysis was based on a set of nationally generated data sets, and the analysis of false positives and negatives was carried out in a workshop where participants were able to use a decision support system to aid the analysis. Ultimately, discussions and interpretation made among the experts led to the results reported. Further details on this as well as other examples of the identification of false positives/negatives are described in [The Land Story (UNCCD, 2024)](<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>).
ar: على سبيل المثال، خلال دورة الإبلاغ لعام 2022، حددت تركيا حالات إيجابية كاذبة حيث تم ترميز المناطق التي تم ترميزها في الأصل على أنها محسنة. ثم أعيد ترميزها بعد ذلك إلى مناطق متدهورة حيث تم تحويلها في الواقع إلى أسطح اصطناعية. كما تم تسليط الضوء على بعض المناطق السلبية الخاطئة حيث تم ترميزها على أنها متدهورة في حين أنها في الواقع قد تحسنت بسبب التشجير. استند تحليل تدهور الأراضي في تركيا إلى مجموعة من مجموعات البيانات التي تم إنشاؤها على المستوى الوطني، وتم إجراء تحليل للإيجابيات والسلبيات الخاطئة في ورشة عمل حيث تمكن المشاركون من استخدام نظام دعم القرار للمساعدة في التحليل. في نهاية المطاف، أدت المناقشات والتفسيرات التي تمت بين الخبراء إلى النتائج التي تم الإبلاغ عنها. ويرد المزيد من التفاصيل حول هذا الأمر بالإضافة إلى أمثلة أخرى لتحديد الإيجابيات/السلبيات الخاطئة في [قصة الأرض (اتفاقية الأمم المتحدة لمكافحة التصحر، 2024)] (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>).
fr: Par exemple, au cours du cycle de déclaration 2022, la Turquie a identifié des cas de faux positifs où des zones avaient été initialement codées comme améliorées. Elles ont ensuite été recodées comme dégradées car elles avaient en fait été converties en surfaces artificielles. Certaines zones faussement négatives ont également été mises en évidence car elles avaient été marquées comme dégradées, alors qu'en réalité les terres étaient améliorées grâce au boisement. L'analyse de la dégradation des terres de Türkiye était basée sur un ensemble de données générées au niveau national, et l'analyse des faux positifs et négatifs a été réalisée dans le cadre d'un atelier où les participants ont pu utiliser un système d'aide à la décision pour faciliter l'analyse. En fin de compte, les discussions et les interprétations faites par les experts ont abouti aux résultats présentés. De plus amples détails à ce sujet ainsi que d'autres exemples d'identification de faux positifs/négatifs sont décrits dans [The Land Story (UNCCD, 2024)] (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>).
ru: Например, во время отчетного цикла 2022 года в Турции были выявлены ложные положительные случаи, когда территории были первоначально отмечены как улучшенные. Затем они были перекодированы в деградированные, так как на самом деле они были преобразованы в искусственные покрытия. Также были выделены некоторые ложноотрицательные участки, которые были отмечены как деградированные, в то время как на самом деле земля была улучшена в результате облесения. Анализ деградации земель в Турции был основан на наборе данных, полученных на национальном уровне, а анализ ложноположительных и отрицательных результатов был проведен на семинаре, где участники смогли воспользоваться системой поддержки принятия решений для помощи в анализе. В конечном итоге, обсуждения и интерпретации, проведенные экспертами, привели к получению представленных результатов. Более подробная информация об этом, а также о других примерах выявления ложноположительных/отрицательных результатов описана в [The Land Story (UNCCD, 2024)] (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>).
zh_cn: 例如，在 2022 年报告周期内，土耳其发现了一些假阳性案例，其中一些区域最初被编码为已改善。这些地区随后被重新编码为退化地区，因为它们实际上已被改建为人工地表。一些假阴性区域也被突出显示，因为它们被标记为退化，而实际上由于植树造林，土地已得到改善。图尔基耶的土地退化分析基于一套全国性的数据集，对假阳性和假阴性的分析是在一次研讨会上进行的，与会者可以使用决策支持系统来帮助分析。最终，专家们通过讨论和解释得出了所报告的结果。关于这方面的更多详情以及识别假阳性/阴性的其他例子，见[土地的故事(《荒漠化公约》，2024年)](<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)。

source: Step 3. Assess hotspots and brightspots
ar: الخطوة 3: تقييم المناطق الشديدة التأثر والمناطق البارزة
es: Paso 3. Evaluación de las zonas críticas y las zonas prometedoras
fr: Étape 3 : évaluer les zones sensibles et favorables
ru: Шаг 3. Оцените горячие точки и яркие точки
zh_cn: 第3步：评估热点和亮点

source: Related areas in the PRAIS 4 platform: tables SO1-4.T4 and SO1-4.T5
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: الجدولان SO 1-4.T4 وSO 1-4.T5
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO1-4.T4 y SO1-4.T5
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableaux SO1-4.T4 et SO1-4.T5
ru: Соответствующие области платформы PRAIS 4: таблицы СЦ1-4.T4 и СЦ1-4.T45
zh: PRAIS 4平台中的相关区域：表SO1-4.T4和SO1-4.T5
zh_cn: PRAIS 4平台中的相关区域：表SO1-4.T4和SO1-4.T5

source: UNCCD encourages Parties to signal areas experiencing the most evident and dramatic change. These are defined as:
ar: تشجع اتفاقية الأمم المتحدة لمكافحة التصحر الأطراف على الإشارة إلى المناطق التي شهدت أكثر التغييرات وضوحاً ودراماتيكية. وتُعرَّف هذه المناطق على أنها:
es: La CLD anima a las Partes a señalar las áreas que experimentan los cambios más evidentes y drásticos. Se definen del siguiente modo:
fr: La CNULCD encourage les Parties à signaler les zones présentant les changements les plus manifestes et spectaculaires. Elles sont de deux ordres :
ru: КБО ООН призывает Стороны сообщать о районах, в которых происходят наиболее очевидные и радикальные изменения. Они определяются следующим образом:
zh: 《荒漠化公约》鼓励各缔约方标出变化最明显和最剧烈的地区。这些地区被定义为：
zh_cn: 《荒漠化公约》鼓励各缔约方标出变化最明显和最剧烈的地区。这些地区被定义为：

source: **Hotspots**: areas that are highly vulnerable to degradation in the absence of urgent remediation activities;
ar: **البؤر الساخنة**: المناطق المعرضة بشدة للتدهور في غياب أنشطة الإصلاح العاجلة;
fr: **Hotspots** : zones très vulnérables à la dégradation en l'absence d'activités d'assainissement urgentes ;
ru: **Горячие точки**: территории, которые очень уязвимы к деградации при отсутствии срочных мер по исправлению ситуации;
zh_cn: **热点**：在没有紧急补救活动的情况下极易退化的地区；

source: **Brightspots**: areas that do not exhibit any signs of degradation, or which have been remediated from a degraded state by implementing appropriate remediation activities or through land planning processes to prevent degradation.
ar: **المناطق التي لا تظهر عليها أي علامات تدهور، أو التي تم إصلاحها من حالة متدهورة من خلال تنفيذ أنشطة الإصلاح المناسبة أو من خلال عمليات تخطيط الأراضي لمنع التدهور.
fr: **Brightspots** : zones qui ne présentent aucun signe de dégradation ou qui ont été remises en état par la mise en œuvre d'activités de remédiation appropriées ou par des processus d'aménagement du territoire visant à prévenir la dégradation.
ru: **Правильные места**: территории, на которых нет признаков деградации, или которые были выведены из деградированного состояния путем проведения соответствующих мероприятий по восстановлению или с помощью процессов землеустройства, направленных на предотвращение деградации.
zh_cn: **亮点**：没有任何退化迹象的区域，或通过实施适当的补救活动或通过土地规划程序防止退化的区域。

source: In previous reporting countries have taken different approaches to identifying land degradation hotspots. These approaches include:
ar: اتبعت البلدان في التقارير السابقة نهجاً مختلفة لتحديد النقاط الساخنة لتدهور الأراضي. وتشمل هذه النهج ما يلي:
fr: Dans les rapports précédents, les pays ont adopté différentes approches pour identifier les points chauds de la dégradation des sols. Ces approches sont les suivantes :
ru: В предыдущих отчетах страны использовали различные подходы к определению очагов деградации земель. Эти подходы включают:
zh_cn: 在以往的报告中，各国采取了不同的方法来确定土地退化热点。这些方法包括

source: **Context-specific approaches**: Each country tailors its hotspot identification method based on national priorities and data availability, often guided through participatory workshops with local experts.
ar: ** النُهج الخاصة بالسياق**: يصمم كل بلد طريقة تحديد النقاط الساخنة الخاصة به بناءً على الأولويات الوطنية وتوافر البيانات، وغالبًا ما يتم توجيهها من خلال ورش عمل تشاركية مع الخبراء المحليين.
fr: **Approches spécifiques au contexte** : Chaque pays adapte sa méthode d'identification des hotspots en fonction des priorités nationales et des données disponibles, souvent dans le cadre d'ateliers participatifs avec des experts locaux.
ru: **Контекстно-специфические подходы**: Каждая страна разрабатывает свой метод определения "горячих точек", основываясь на национальных приоритетах и доступности данных, часто под руководством семинаров с участием местных экспертов.
zh_cn: **针对具体情况的方法**：每个国家都根据本国的优先事项和数据可用性量身定制热点识别方法，通常是在当地专家的参与式研讨会的指导下进行的。

source: **Use of existing data and tools**: Countries use pre-identified polygons (e.g., from forest fire, mining, or overgrazing zones) and national degradation maps integrated into their Land Degradation Neutrality Decision Support System (LDN DSS).
ar: **استخدام البيانات والأدوات الموجودة**: تستخدم البلدان مضلعات محددة مسبقًا (على سبيل المثال، من حرائق الغابات أو التعدين أو مناطق الرعي الجائر) وخرائط التدهور الوطنية المدمجة في نظام دعم اتخاذ القرار بشأن حياد تدهور الأراضي.
fr: **Utilisation de données et d'outils existants** : Les pays utilisent des polygones pré-identifiés (par exemple, des zones de feux de forêt, d'exploitation minière ou de surpâturage) et des cartes nationales de dégradation intégrées dans leur système d'aide à la décision sur la neutralité de la dégradation des terres (LDN DSS).
ru: **Использование существующих данных и инструментов**: Страны используют заранее определенные полигоны (например, из зон лесных пожаров, добычи полезных ископаемых или перевыпаса) и национальные карты деградации, интегрированные в их систему поддержки принятия решений о нейтрализации деградации земель (LDN DSS).
zh_cn: **利用现有数据和工具**：各国使用预先确定的多边形（如森林火灾、采矿或过度放牧区）和国家退化地图，并将其纳入土地退化中立决策支持系统（LDN DSS）。

source: **Convergence of evidence**: Some countries apply a multicriteria analysis in the LDN DSS, combining various indicators (e.g., erosion, salinization, biomass loss, NPP decline) to identify priority areas through evidence convergence.
ar: **تقارب الأدلة**: تطبق بعض البلدان تحليلاً متعدد المعايير في استراتيجية التنمية المستدامة لشبكة التنمية المحلية حيث تجمع بين مؤشرات مختلفة (مثل التآكل والتملح وفقدان الكتلة الحيوية وتراجع الكتلة الحيوية وتراجع القدرة الصافية) لتحديد المجالات ذات الأولوية من خلال تقارب الأدلة.
fr: **Convergence des preuves** : Certains pays appliquent une analyse multicritère dans le LDN DSS, en combinant différents indicateurs (par exemple, l'érosion, la salinisation, la perte de biomasse, le déclin de la PPN) pour identifier les zones prioritaires par la convergence des preuves.
ru: **Сближение фактических данных**: Некоторые страны применяют многокритериальный анализ в LDN DSS, комбинируя различные показатели (например, эрозия, засоление, потеря биомассы, снижение NPP), чтобы определить приоритетные области путем сближения доказательств.
zh_cn: **证据汇聚**：一些国家在 LDN DSS 中采用了多标准分析法，将各种指标（如侵蚀、盐碱化、生物量损失、净植被覆盖率下降）结合起来，通过证据聚合来确定优先领域。

source: Brightspots are generally associated with areas where countries have implemented sustainable land management (SLM) practices, and actual improvements on the ground have been noted.
ar: ترتبط النقاط المضيئة عمومًا بالمناطق التي طبقت فيها البلدان ممارسات الإدارة المستدامة للأراضي (SLM)، ولوحظت تحسينات فعلية على أرض الواقع.
fr: Les points forts sont généralement associés aux zones où les pays ont mis en œuvre des pratiques de gestion durable des terres (GDT) et où des améliorations réelles ont été constatées sur le terrain.
ru: Яркие пятна, как правило, связаны с теми областями, где страны внедрили методы устойчивого управления земельными ресурсами (SLM), и на местах были отмечены реальные улучшения.
zh_cn: 亮点通常与国家实施了可持续土地管理（SLM）做法的地区有关，这些地区的实际情况已有所改善。

source: Knowledge about location and type of hotspots/brightspots may facilitate the development of plans of action to redress degradation, including through the conservation, rehabilitation, restoration and sustainable management of land resources.
ar: قد تُيسِّر المعرفة بموقع ونوع المناطق الشديدة التأثر/المناطق البارزة وضع خطط عمل لمعالجة التدهور، بما في ذلك من خلال حفظ موارد الأراضي وإعادة تأهيلها واستصلاحها وإدارتها على نحو مستدام.
es: El conocimiento sobre la ubicación de las zonas críticas o prometedoras y su tipo puede facilitar la elaboración de planes de acción para corregir la degradación, incluso mediante la conservación, la rehabilitación, la restauración y la gestión sostenible de los recursos de la tierra.
fr: Le fait de connaître l’emplacement et le type des zones sensibles/favorables peut faciliter l’élaboration de plans d’action pour remédier à la dégradation, notamment grâce à la conservation, la réhabilitation, la restauration et la gestion durable des ressources terrestres.
ru: Знания о местоположении и типе горячих точек/ярких точек могут способствовать разработке планов действий по устранению деградации, в том числе путем сохранения, реабилитации, восстановления и устойчивого управления земельными ресурсами.
zh: 了解热点/亮点的位置和类型可能有助于制定行动计划，以纠正退化问题，包括通过对土地资源的保护、恢复、复原和可持续管理来纠正。
zh_cn: 了解热点/亮点的位置和类型可能有助于制定行动计划，以纠正退化问题，包括通过对土地资源的保护、恢复、复原和可持续管理来纠正。

source: Hotspots and brightspots are reported in tables SO1-4.T4 and SO1-4.T5 of the PRAIS 4 platform, respectively. Parties are invited to enter relevant information such as location, area, the adopted assessment process, the drivers/processes determining the status of the land, and remediation actions taken and planned. These are spatial tables and therefore should be completed with the support of the geographic information system tools available in the PRAIS 4 spatial data viewer. This is an additional and optional element, but such location-based information can strengthen spatial approaches to sustainable land management and help integrate responses to land degradation at the landscape scale. In addition, UNCCD can use these spatial data to create improved information products to demonstrate the impact of the Convention.
ar: وترد النقاط الساخنة والنقاط البارزة في الجدولين SO1-4.T4 وSO1-4.T5 من نظام استعراض الأداء وتقييم التنفيذ 4، على التوالي. والأطراف مدعوة إلى إدخال المعلومات ذات الصلة مثل الموقع والمساحة وعملية التقييم المعتمدة والعوامل/العمليات التي تحدد حالة الأرض وإجراءات الإصلاح المتخذة والمخطط لها. هذه جداول مكانية وبالتالي ينبغي استكمالها بدعم من أدوات نظام المعلومات الجغرافية المتوفرة في عارض البيانات المكانية PRAIS 4. هذا عنصر إضافي واختياري، لكن هذه المعلومات المستندة إلى الموقع يمكن أن تعزز النهج المكانية للإدارة المستدامة للأراضي وتساعد على دمج الاستجابات لتدهور الأراضي على نطاق المناظر الطبيعية. وبالإضافة إلى ذلك، يمكن لاتفاقية الأمم المتحدة لمكافحة التصحر استخدام هذه البيانات المكانية لإنشاء منتجات معلومات محسنة لإظهار أثر الاتفاقية.
fr: Les points chauds et les points forts sont indiqués respectivement dans les tableaux SO1-4.T4 et SO1-4.T5 de la plateforme PRAIS 4. Les parties sont invitées à saisir des informations pertinentes telles que l'emplacement, la zone, le processus d'évaluation adopté, les facteurs/processus déterminant l'état des terres, et les mesures d'assainissement prises et planifiées. Il s'agit de tableaux spatiaux qui doivent donc être complétés à l'aide des outils du système d'information géographique disponibles dans la visionneuse de données spatiales de PRAIS 4. Il s'agit d'un élément supplémentaire et facultatif, mais de telles informations basées sur la localisation peuvent renforcer les approches spatiales de la gestion durable des terres et aider à intégrer les réponses à la dégradation des terres à l'échelle du paysage. En outre, l'UNCCD peut utiliser ces données spatiales pour créer des produits d'information améliorés afin de démontrer l'impact de la Convention.
ru: Горячие и яркие точки представлены в таблицах SO1-4.T4 и SO1-4.T5 платформы PRAIS 4, соответственно. Сторонам предлагается ввести соответствующую информацию, такую как местоположение, площадь, принятый процесс оценки, факторы/процессы, определяющие статус земли, а также предпринятые и планируемые действия по исправлению ситуации. Это пространственные таблицы, поэтому их следует заполнять с помощью инструментов географической информационной системы, доступных в программе просмотра пространственных данных PRAIS 4. Это дополнительный и необязательный элемент, но такая информация, основанная на местоположении, может усилить пространственные подходы к устойчивому управлению земельными ресурсами и помочь интегрировать меры по борьбе с деградацией земель в ландшафтном масштабе. Кроме того, UNCCD может использовать эти пространственные данные для создания улучшенных информационных продуктов, чтобы продемонстрировать влияние Конвенции.
zh_cn: 热点和亮点分别在PRAIS 4平台的表SO1-4.T4和SO1-4.T5中报告。请缔约方输入相关信息，如位置、面积、采用的评估流程、决定土地状况的驱动因素/流程，以及已采取和计划采取的补救行动。这些都是空间表格，因此应在 PRAIS 4 空间数据查看器中提供的地理信息系统工具的支持下完成。这是一个额外的可选要素，但这种基于位置的信息可以加强可持续土地管理的空间方法，并有助于在景观尺度上整合土地退化应对措施。此外，《荒漠化公约》还可利用这些空间数据创建经改进的信息产品，以展示《公约》的影响。

source: Parties are invited to provide descriptive information or stories on one or more of the hotspots/brightspots reported via the text fields provided. This information helps to contextualise the spatial information provided.
ar: الأطراف مدعوة إلى تقديم معلومات وصفية أو قصص عن واحدة أو أكثر من النقاط الساخنة/المعالم البارزة التي تم الإبلاغ عنها من خلال حقول النصوص المتوفرة. تساعد هذه المعلومات في وضع المعلومات المكانية المقدمة في سياقها.
fr: Les parties sont invitées à fournir des informations descriptives ou des récits sur un ou plusieurs des points chauds/points d'intérêt signalés dans les champs de texte prévus à cet effet. Ces informations permettent de contextualiser les informations spatiales fournies.
ru: Участникам предлагается предоставить описательную информацию или рассказы об одной или нескольких "горячих точках" или "ярких местах", о которых сообщается, в соответствующих текстовых полях. Эта информация поможет контекстуализировать представленную пространственную информацию.
zh_cn: 请各方通过所提供的文本字段，提供关于一个或多个热点/亮点的描述性信息或故事。这些信息有助于对所提供的空间信息进行背景说明。

source: Step 4. Verify the results
ar: الخطوة 4. تحقق من النتائج
fr: Étape 4. Vérifiez les résultats
ru: Шаг 4. Проверьте результаты
zh_cn: 步骤 4.验证结果

source: Verification should take place during the derivation of each sub-indicator. In addition, the implementation of the 1OAO or alternative methods to assessing land degradation should be verified. Furthermore, the Parties should assess and justify the level of confidence in the assessment of the proportion of degraded land. Any declared false positives/negatives, hotspots and brightspots should also be carefully verified.
ar: ينبغي أن يتم التحقق أثناء اشتقاق كل مؤشر فرعي. وبالإضافة إلى ذلك، ينبغي التحقق من تنفيذ المعيار 1OOOO أو الأساليب البديلة لتقييم تردي الأراضي. وعلاوة على ذلك، ينبغي للأطراف تقييم وتبرير مستوى الثقة في تقييم نسبة الأراضي المتدهورة. وينبغي أيضاً التحقق بعناية من أي نتائج إيجابية/سلبية كاذبة معلنة ونقاط ساخنة ونقاط بارزة.
fr: La vérification doit avoir lieu lors de la dérivation de chaque sous-indicateur. En outre, la mise en œuvre de la méthode 1OAO ou d'autres méthodes d'évaluation de la dégradation des terres doit être vérifiée. En outre, les parties doivent évaluer et justifier le niveau de confiance dans l'évaluation de la proportion de terres dégradées. Toute déclaration de faux positifs/négatifs, de points chauds et de points brillants doit également être soigneusement vérifiée.
ru: Верификация должна проводиться при выведении каждого подпоказателя. Кроме того, следует проверить применение 1OAO или альтернативных методов оценки деградации земель. Кроме того, Стороны должны оценить и обосновать уровень доверия к оценке доли деградированных земель. Любые заявленные ложноположительные/отрицательные результаты, "горячие" и "яркие" точки также должны быть тщательно проверены.
zh_cn: 应在推导每个次级指标时进行核查。此外，应核查 1OAO 或评估土地退化的替代方法的执行情况。此外，缔约方应评估退化土地比例评估的置信度并说明理由。任何宣布的假阳性/阴性、热点和亮点也应仔细核实。

source: Step 5. Save form and make available for review
ar: الخطوة 5. حفظ النموذج وإتاحته للمراجعة
fr: Étape 5. Enregistrez le formulaire et mettez-le à disposition pour examen
ru: Шаг 5. Сохраните форму и сделайте ее доступной для просмотра
zh_cn: 步骤 5.保存表格并提供审查

source: Special or anomalous situations and noticeable issues related to the data interpretation that may affect the reliability of the reported values should be described in the narrative. A ‘General Comments’ field is provided at the end of the reporting form of the PRAIS 4 platform for this purpose.
ar: يجب وصف الحالات الخاصة أو الشاذة والمشاكل الملحوظة المتعلقة بتفسير البيانات التي قد تؤثر على موثوقية القيم المبلغ عنها في السرد. ويتم توفير حقل "تعليقات عامة" في نهاية نموذج الإبلاغ في نظام استعراض الأداء وتقييم التنفيذ 4 لهذا الغرض.
fr: Les situations particulières ou anormales et les problèmes notables liés à l'interprétation des données qui peuvent affecter la fiabilité des valeurs rapportées doivent être décrits dans le récit. Un champ "Commentaires généraux" est prévu à cet effet à la fin du formulaire de rapport de la plateforme PRAIS 4.
ru: Особые или аномальные ситуации и заметные проблемы, связанные с интерпретацией данных, которые могут повлиять на достоверность представленных значений, должны быть описаны в описательной части. Для этого в конце отчетной формы платформы PRAIS 4 предусмотрено поле "Общие комментарии".
zh_cn: 应在叙述中说明可能影响报告值可靠性的特殊或异常情况以及与数据解释有关的明显问题。为此，PRAIS 4 平台的报告表末尾提供了 "一般评论 "字段。

source: Information on land degradation should be reported in km2 for the entire country.
ar: يتعين الإبلاغ عن المعلومات حول تدهور الأراضي بالـ كم2 للبلد بأكمله.
es: La información sobre la degradación de las tierras debe indicarse en km2 para todo el país.
fr: Les informations sur la dégradation des terres doivent être déclarées en km2 pour le pays tout entier.
ru: Информация о деградации земель должна быть представлена в км2 для всей страны.
zh: 关于整个国家土地退化的信息应以平方公里为单位进行报告。
zh_cn: 关于整个国家土地退化的信息应以平方公里为单位进行报告。
