Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Parties are invited to provide background information, a rationale for the selection of their land cover legend classes and any further information of relevance in the comments field below the table.
ar: يرجى من الأطراف تقديم المعلومات الأساسية والأساس المنطقي لاختيار فئات أسطورة الغطاء الأرضي وأي معلومات أخرى ذات صلة في حقل التعليقات أسفل الجدول.
fr: Les parties sont invitées à fournir des informations générales, une justification de la sélection de leurs classes de légende de couverture terrestre et toute autre information pertinente dans le champ de commentaires situé sous le tableau.
ru: Сторонам предлагается предоставить справочную информацию, обоснование выбора классов легенды почвенно-растительного покрова и любую другую информацию, имеющую отношение к делу, в поле для комментариев под таблицей.
zh_cn: 请缔约方在表格下方的评论栏中提供背景信息、选择土地覆被图例类别的理由以及任何相关的进一步信息。

source: Step 3: Generate a transition matrix
ar: الخطوة 3: إنشاء مصفوفة انتقالية
fr: Étape 3 : Création d'une matrice de transition
ru: Шаг 3: Создайте матрицу переходов
zh_cn: 步骤 3：生成过渡矩阵

source: Related areas in the PRAIS 4 platform: tables SO1-1.T3
ar: المجالات ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4: الجداول SO1-1.T3
fr: Domaines connexes dans la plateforme PRAIS 4 : tableaux SO1-1.T3
ru: Смежные области в платформе PRAIS 4: таблицы SO1-1.T3
zh_cn: PRAIS 4 平台的相关领域：表 SO1-1.T3

source: Once the suitable land cover legend is identified, land cover changes can be linked more clearly to processes leading to degradation and improvement of land. By defining a transition matrix, Parties must decide which land cover changes and processes are expected to cause land degradation, improvement or no change (stable).
ar: وبمجرد تحديد أسطورة الغطاء الأرضي المناسب، يمكن ربط تغيرات الغطاء الأرضي بشكل أوضح بالعمليات التي تؤدي إلى تدهور الأراضي وتحسينها. ومن خلال تحديد مصفوفة الانتقال، يجب على الأطراف تحديد التغيرات في الغطاء الأرضي والعمليات التي من المتوقع أن تتسبب في تدهور الأراضي أو تحسينها أو عدم حدوث تغيير (مستقر).
fr: Une fois que la légende appropriée de l'occupation des sols est identifiée, les changements de l'occupation des sols peuvent être liés plus clairement aux processus conduisant à la dégradation et à l'amélioration des terres. En définissant une matrice de transition, les parties doivent décider quels changements de l'occupation des sols et quels processus devraient entraîner une dégradation des terres, une amélioration ou aucun changement (stable).
ru: После определения подходящей легенды растительного покрова изменения растительного покрова можно более четко связать с процессами, ведущими к деградации и улучшению земель. Определив матрицу перехода, Стороны должны решить, какие изменения почвенно-растительного покрова и процессы, как ожидается, вызовут деградацию, улучшение или отсутствие изменений (стабильность).
zh_cn: 一旦确定了合适的土地覆被图例，土地覆被的变化就可以更清楚地与导致土地退化和改良的过程联系起来。通过定义过渡矩阵，缔约方必须决定哪些土地覆被变化和过程预计会导致土地退化、改良或无变化（稳定）。

source: Table 9 presents an example of a transition matrix for the default UNCCD land cover classes. The matrix shows suggested interpretations of changes in land cover that may result in land degradation, improvement or stability. Parties might use this matrix as a preliminary framework to be evaluated and adjusted through a multi-stakeholder participatory process and in consideration of the national and local conditions.
ar: يقدم الجدول 9 مثالاً على مصفوفة انتقالية لفئات الغطاء الأرضي الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر. وتبين المصفوفة التفسيرات المقترحة للتغيرات في الغطاء الأرضي التي قد تؤدي إلى تدهور الأراضي أو تحسنها أو استقرارها. ويمكن للأطراف أن تستخدم هذه المصفوفة كإطار أولي يمكن تقييمه وتعديله من خلال عملية تشاركية بين أصحاب المصلحة المتعددين مع مراعاة الظروف الوطنية والمحلية.
fr: Le tableau 9 présente un exemple de matrice de transition pour les classes d'occupation des sols par défaut de la CNULD. La matrice présente des interprétations suggérées des changements dans la couverture terrestre qui peuvent entraîner la dégradation, l'amélioration ou la stabilité des terres. Les parties peuvent utiliser cette matrice comme un cadre préliminaire à évaluer et à ajuster dans le cadre d'un processus participatif multipartite et en tenant compte des conditions nationales et locales.
ru: В Таблице 9 представлен пример матрицы переходов для классов почвенно-растительного покрова по умолчанию UNCCD. Матрица показывает предлагаемые интерпретации изменений в почвенно-растительном покрове, которые могут привести к деградации, улучшению или стабильности почв. Стороны могут использовать эту матрицу в качестве предварительной основы, которая будет оценена и скорректирована в процессе участия многих заинтересованных сторон и с учетом национальных и местных условий.
zh_cn: 表 9 举例说明了《防治荒漠化公约》默认土地覆被等级的过渡矩阵。该矩阵显示了对可能导致土地退化、改善或稳定的土地覆被变化的建议解释。缔约方可将该矩阵作为一个初步框架，通过多方利益相关者参与的进程，并考虑到国家和当地条件，对其进行评估和调整。

source: For completeness, water bodies are also included in the matrix, although the focus of reporting is on total land area for the purpose of calculating SDG indicator 15.3.1. All water body related transitions are set as ‘stable’ by default, but Parties may alter these values if changes in the extent of water bodies during the baseline or the reporting period had a significant impact on land cover. It should be noted that any change in the extent of inland water bodies affects the total land area, which needs to be adjusted accordingly.
ar: ولغرض الاكتمال، يتم أيضًا إدراج المسطحات المائية في المصفوفة، على الرغم من أن التركيز في الإبلاغ ينصب على إجمالي مساحة الأراضي لغرض حساب المؤشر 15-3-1. يتم تعيين جميع التحولات المتعلقة بالمسطحات المائية على أنها "مستقرة" افتراضيًا، ولكن يجوز للأطراف تغيير هذه القيم إذا كان للتغييرات في نطاق المسطحات المائية خلال خط الأساس أو فترة الإبلاغ تأثير كبير على الغطاء الأرضي. وتجدر الإشارة إلى أن أي تغيير في نطاق المسطحات المائية الداخلية يؤثر على إجمالي مساحة الأراضي، وهو ما يحتاج إلى تعديلها وفقاً لذلك.
fr: Par souci d'exhaustivité, les masses d'eau sont également incluses dans la matrice, bien que le rapport se concentre sur la superficie totale des terres aux fins du calcul de l'indicateur 15.3.1 de l'ODD. Toutes les transitions liées aux masses d'eau sont définies comme "stables" par défaut, mais les parties peuvent modifier ces valeurs si des changements dans l'étendue des masses d'eau au cours de la période de référence ou de la période de rapport ont eu un impact significatif sur la couverture terrestre. Il convient de noter que tout changement dans l'étendue des masses d'eau intérieures affecte la superficie totale des terres, qui doit être ajustée en conséquence.
ru: Для полноты картины в матрицу также включены водные объекты, хотя основное внимание в отчете уделяется общей площади суши для расчета показателя ЦУР 15.3.1. Все переходы, связанные с водными объектами, по умолчанию установлены как "стабильные", но Стороны могут изменить эти значения, если изменения в протяженности водных объектов в течение базового или отчетного периода оказали значительное влияние на почвенно-растительный покров. Следует отметить, что любое изменение протяженности внутренних водоемов влияет на общую площадь суши, которая должна быть скорректирована соответствующим образом.
zh_cn: 为完整起见，水体也包括在矩阵中，尽管报告的重点是计算可持续发展目标指标 15.3.1 的土地总面积。所有与水体相关的转换默认设置为 "稳定"，但如果基线或报告期间水体范围的变化对土地覆被产生了重大影响，缔约方可更改这些值。应该注意的是，内陆水体范围的任何变化都会影响土地总面积，因此需要对土地总面积进行相应的调整。

source: *__Table 9__. Example of a land cover transition matrix using the seven UNCCD land cover classes*
ar: *__الجدول 9__. مثال على مصفوفة انتقالية للغطاء الأرضي تستخدم فئات الغطاء الأرضي السبع في اتفاقية الأمم المتحدة لمكافحة التصحر*
es: *__Tabla 9__. Ejemplo de matriz de transición de la cubierta terrestre con las siete clases de cubierta terrestre de la CLD*
fr: *__Tableau 9__. Exemple de matrice des transitions du couvert terrestre reposant sur les sept catégories de couvert terrestre de la CNULCD*
ru: *__Таблица 9__. Пример матрицы перехода почвенно-растительного покрова с использованием семи классов почвенно-растительного покрова КБО ООН*
zh: *__表9__. 使用《荒漠化公约》七个土地覆盖类别的土地覆盖过渡矩阵示例*
zh_cn: *__表9__. 使用《荒漠化公约》七个土地覆盖类别的土地覆盖过渡矩阵示例*

source: {cspan}`7` FINAL CLASS
ar: الفئة النهائية
es: CLASE FINAL
fr: CLASSIFICATION FINALE
ru: ИТОГОВЫЙ КЛАСС
zh: 最后类别
zh_cn: 最后类别

source: Tree-covered areas
ar: المناطق المغطاة بالأشجار
es: Áreas arboladas
fr: Zones arborées
ru: Участки, покрытые деревьями
zh: 树木覆盖区
zh_cn: 树木覆盖区

source: Cropland
ar: أراضي المحاصيل
es: Tierras de cultivo
fr: Terres cultivées
ru: Пахотные земли
zh: 耕地
zh_cn: 耕地

source: ORIGINAL CLASS
ar: الفئة الأصلية
es: CLASE ORIGINAL
fr: CATÉGORIE D’ORIGINE
ru: ПЕРВОНАЧАЛЬНЫЙ КЛАСС
zh: 原始类别
zh_cn: 原始类别

source: Stable
ar: مستقرة
es: Estable
ru: Стабильный
zh: 稳定
zh_cn: 稳定

source: _Innundation_
ar: _الإغراق_
fr: _Innumération
ru: _Наводнение_
zh_cn: 淹没_

source: Afforestation
ar: تحريج
es: Forestación
fr: Boisement
ru: Лесонасаждение
zh: 植树造林
zh_cn: 植树造林

source: Agricultural expansion
ar: التوسع الزراعي
es: Expansión de la agricultura
fr: Expansion agricole
ru: Расширение сельского хозяйства
zh: 农业扩张
zh_cn: 农业扩张

source: _Inundation_
ar: _الإغراق_
fr: L'inondation
ru: _Наводнение_
zh_cn: 淹没_

source: Withdrawal of agriculture
ar: إلغاء الزراعة
es: Desaparición de la agricultura
fr: Recul de l’agriculture
ru: Прекращение ведения сельского хозяйства
zh: 农业退出
zh_cn: 农业退出

source: _Woody encroachment_
ar: _زحف الأشجار_
fr: _L'empiètement du bois_
ru: _Зарастание лесом_
zh_cn: 树木侵蚀

source: _Afforestation_
ar: _التشجير_
fr: Le boisement
ru: _Облесение_
zh_cn: 植树造林

source: Vegetation establishment
ar: إنشاء الغطاء الخضري
es: Introducción de vegetación
fr: Établissement de la végétation
ru: Образования растительного покрова
zh: 植被建立
zh_cn: 植被建立

source: Wetland establishment
ar: إنشاء الأراضي الرطبة
es: Introducción de humedales
fr: Création de zones humides
ru: Образование водно-болотных угодий
zh: 湿地建立
zh_cn: 湿地建立

source: Withdrawal of settlements
ar: إلغاء المستوطنات
es: Desaparición de los asentamientos
fr: Recul des établissements humains
ru: Оставление населенных пунктов
zh: 撤消居住区
zh_cn: 撤消居住区

source: Land cover change processes are color coded as improvement ([green]{.bg-green}), stable ([yellow]{.bg-yellow}) or degradation ([purple]{.bg-purple}). Unlikely transitions are written in _italics_. Note that this is an example of a transition matrix and should not be interpreted as appropriate for countries to adopt without consideration of local conditions and key degradation processes.
ar: يتم ترميز عمليات تغير الغطاء الأرضي بالألوان كتحسين ([أخضر] {.bg-أخضر})، أو استقرار ([أصفر] {.bg-أصفر}) أو تدهور ([أرجواني] {.bg-أرجواني}). التحولات غير المحتملة مكتوبة بـ _الأحرف الحرفية_. لاحظ أن هذا مثال على مصفوفة انتقالية ولا ينبغي تفسيرها على أنها مناسبة للبلدان لاعتمادها دون مراعاة الظروف المحلية وعمليات التدهور الرئيسية.
fr: Les processus de modification de l'occupation du sol sont codés par couleur : amélioration ([vert]{.bg-vert}), stabilité ([jaune]{.bg-jaune}) ou dégradation ([violet]{.bg-violet}). Les transitions improbables sont écrites en _italique_. Notez qu'il s'agit d'un exemple de matrice de transition et qu'il ne faut pas en déduire que les pays doivent l'adopter sans tenir compte des conditions locales et des principaux processus de dégradation.
ru: Процессы изменения растительного покрова обозначены цветом как улучшение ([зеленый]{.bg-green}), стабильность ([желтый]{.bg-yellow}) или деградация ([фиолетовый]{.bg-purple}). Маловероятные переходы выделены _жирным шрифтом_. Обратите внимание, что это пример матрицы переходов и не должен рассматриваться как подходящий для стран без учета местных условий и ключевых процессов деградации.
zh_cn: 土地覆被变化过程的颜色编码为改善（[绿色]{.bg-绿色}）、稳定（[黄色]{.bg-黄色}）或退化（[紫色]{.bg-紫色}）。不可能的转变用_斜体表示。请注意，这是一个过渡矩阵的示例，不应被解释为适合各国在不考虑当地条件和主要退化过程的情况下采用。

source: Depending on the land cover legend selected in Step 2, Parties will need to provide their interpretation of land cover transitions using table SO1-1.T3 for UNCCD default land cover classes or national land cover classes.
ar: اعتمادًا على وسيلة إيضاح الغطاء الأرضي المختارة في الخطوة 2، سيتعين على الأطراف تقديم تفسيرها لتحولات الغطاء الأرضي باستخدام الجدول SO1-1.T3 لفئات الغطاء الأرضي الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر أو فئات الغطاء الأرضي الوطنية.
fr: En fonction de la légende de la couverture terrestre sélectionnée à l'étape 2, les parties devront fournir leur interprétation des transitions de la couverture terrestre en utilisant le tableau SO1-1.T3 pour les classes de couverture terrestre par défaut de la CNULCD ou les classes de couverture terrestre nationales.
ru: В зависимости от легенды растительного покрова, выбранной на Шаге 2, Сторонам необходимо будет предоставить свою интерпретацию переходов растительного покрова, используя таблицу SO1-1.T3 для классов растительного покрова по умолчанию UNCCD или национальных классов растительного покрова.
zh_cn: 根据在步骤 2 中选择的土地覆被图例，缔约方需要使用表 SO1-1.T3 提供其对《荒漠化公约》默认土地覆被等级或国家土地覆被等级的土地覆被转换的解释。

source: Table SO1-1.T3 gives the option to provide one transition matrix covering the total land area of the country or up to five region specific transition matrices. This may be appropriate where a country has more than one ecoregion and transitions vary regionally. See Box 2 for an example of a country that took this approach in the 2022 reporting. If this option is chosen, Parties should give each added region a unique name and upload a vector file delineating the regional boundary. The relevant land cover transitions for each region should then be defined. The combined land area for the region-specific transition matrices must sum to the total land area for the country. These calculations should be carried out externally to PRAIS in Trends.Earth or another computing environment.
ar: ويتيح الجدول SO1-1.T3 خيار توفير مصفوفة انتقال واحدة تغطي إجمالي مساحة أراضي البلد أو ما يصل إلى خمس مصفوفات انتقال خاصة بكل منطقة. قد يكون هذا مناسبًا عندما يكون لدى بلد ما أكثر من منطقة إيكولوجية واحدة وتختلف التحولات على المستوى الإقليمي. انظر المربع 2 للاطلاع على مثال لبلد اتبع هذا النهج في تقارير عام 2022. إذا تم اختيار هذا الخيار، يجب على الأطراف إعطاء كل منطقة مضافة اسمًا فريدًا وتحميل ملف متجه يحدد الحدود الإقليمية. ينبغي بعد ذلك تحديد التحولات ذات الصلة بالغطاء الأرضي لكل منطقة. يجب أن يصل مجموع مساحة الأراضي المجمعة لمصفوفات الانتقال الخاصة بكل منطقة إلى إجمالي مساحة الأراضي في البلد. وينبغي إجراء هذه الحسابات خارج نظام استعراض الأداء وتقييم التنفيذ في Trends.Earth أو أي بيئة حاسوبية أخرى.
fr: Le tableau SO1-1.T3 offre la possibilité de fournir une matrice de transition couvrant la totalité de la superficie du pays ou jusqu'à cinq matrices de transition spécifiques à une région. Cela peut s'avérer utile lorsqu'un pays compte plus d'une écorégion et que les transitions varient d'une région à l'autre. Voir l'encadré 2 pour un exemple de pays ayant adopté cette approche dans le rapport 2022. Si cette option est choisie, les parties doivent donner à chaque région ajoutée un nom unique et télécharger un fichier vectoriel délimitant la frontière régionale. Les transitions de couverture terrestre pertinentes pour chaque région doivent ensuite être définies. La superficie combinée des matrices de transition spécifiques à chaque région doit correspondre à la superficie totale du pays. Ces calculs doivent être effectués en dehors de PRAIS dans Trends.Earth ou dans un autre environnement informatique.
ru: Таблица SO1-1.T3 дает возможность предоставить одну матрицу переходов, охватывающую всю территорию страны, или до пяти матриц переходов для конкретных регионов. Это может быть уместно, если в стране более одного экорегиона и переходы различаются по регионам. Пример страны, которая использовала такой подход в отчетности за 2022 год, приведен во Вставке 2. Если выбран этот вариант, Стороны должны дать каждому добавленному региону уникальное название и загрузить векторный файл, очерчивающий региональную границу. Затем следует определить соответствующие переходы почвенно-растительного покрова для каждого региона. Суммарная площадь земель для матриц переходов по конкретным регионам должна равняться общей площади земель страны. Эти расчеты должны быть выполнены вне PRAIS в Trends.Earth или другой вычислительной среде.
zh_cn: 表 SO1-1.T3 提供了一个涵盖国家全部陆地面积的过渡矩阵或最多五个特定区域的过渡矩阵。如果一个国家有不止一个生态区域，且各区域的过渡情况各不相同，则可以采用这种方法。2022 年报告中采用这种方法的国家示例见方框 2。如果选择此选项，缔约方应为每个新增区域命名，并上传一个矢量文件来划定区域边界。然后，应定义每个区域的相关土地覆被转换。特定区域过渡矩阵的土地面积总和必须等于该国的土地总面积。这些计算应在 Trends.Earth 或其他计算环境中的 PRAIS 外部进行。

source: The PRAIS 4 platform includes functions to modify the default transition matrix data and assign a ‘–’ or ‘+’ sign to each transition depending on whether it causes a degradation or improvement of the land according to national circumstances. However, if opting to modify the default transition matrix (i.e. table SO1-1.T3), the transition matrix should first be edited in Trends.Earth so that the reported transitions can be integrated into the calculations of the SO 1-1 outputs and SDG indicator 15.3.1. Editing the transition matrix in PRAIS 4 alone will not result in a recalculation of the spatial data for SO 1-1.
ar: وتتضمن منصة PRAIS 4 وظائف لتعديل بيانات مصفوفة الانتقال الافتراضية وتعيين علامة "-" أو "+" لكل انتقال حسب ما إذا كان يتسبب في تدهور أو تحسن في الأرض وفقًا للظروف الوطنية. ومع ذلك، في حالة اختيار تعديل مصفوفة الانتقال الافتراضية (أي الجدول SO1-1.T3)، يجب أولاً تحرير مصفوفة الانتقال في Trends.Earth بحيث يمكن دمج التحولات المبلغ عنها في حسابات مخرجات SO1-1 ومؤشر أهداف التنمية المستدامة 15-3-1. لن يؤدي تحرير مصفوفة الانتقال في نظام استعراض الأداء وتقييم التنفيذ 4 وحده إلى إعادة حساب البيانات المكانية للهدف الاستراتيجي 1-1.
fr: La plateforme PRAIS 4 comprend des fonctions permettant de modifier les données de la matrice de transition par défaut et d'attribuer un signe "-" ou "+" à chaque transition selon qu'elle entraîne une dégradation ou une amélioration des terres en fonction des circonstances nationales. Cependant, si vous choisissez de modifier la matrice de transition par défaut (c'est-à-dire le tableau SO1-1.T3), la matrice de transition doit d'abord être éditée dans Trends.Earth afin que les transitions rapportées puissent être intégrées dans les calculs des résultats SO 1-1 et de l'indicateur SDG 15.3.1. L'édition de la matrice de transition dans PRAIS 4 n'entraînera pas à elle seule un nouveau calcul des données spatiales pour l'OS 1-1.
ru: Платформа PRAIS 4 включает функции для изменения данных матрицы переходов по умолчанию и присвоения знака "-" или "+" каждому переходу в зависимости от того, вызывает ли он деградацию или улучшение состояния земли в соответствии с национальными условиями. Однако, если Вы решили изменить матрицу переходов по умолчанию (т.е. таблицу SO1-1.T3), матрицу переходов следует сначала отредактировать в Trends.Earth, чтобы представленные переходы можно было интегрировать в расчеты результатов SO 1-1 и индикатора ЦУР 15.3.1. Редактирование матрицы переходов только в PRAIS 4 не приведет к пересчету пространственных данных для СЦ 1-1.
zh_cn: PRAIS 4 平台包含修改默认过渡矩阵数据的功能，并可根据国情为每个过渡分配"-"或 "+"符号，取决于它是导致土地退化还是改善。但是，如果选择修改默认过渡矩阵（即表 SO1-1.T3），则应首先在 Trends.Earth 中编辑过渡矩阵，以便将报告的过渡纳入 SO 1-1 产出和可持续发展目标指标 15.3.1 的计算中。仅在 PRAIS 4 中编辑过渡矩阵不会导致 SO 1-1 空间数据的重新计算。

source: Box 2. Defining regional transition
ar: الإطار 2. تعريف التحول الإقليمي
fr: Encadré 2. Définir la transition régionale
ru: Вставка 2. Определение регионального перехода
zh_cn: 方框 2.界定区域转型

source: In Ecuador, experts developed a land cover assessment methodology that divided the country into homogeneous zones, each with distinct environmental characteristics (Figure 2). The proposed zoning included:
ar: في إكوادور، وضع الخبراء منهجية لتقييم الغطاء الأرضي في إكوادور قسمت البلد إلى مناطق متجانسة، لكل منها خصائص بيئية متميزة (الشكل 2). وشملت التقسيمات المقترحة
fr: En Équateur, les experts ont développé une méthodologie d'évaluation de l'occupation du sol qui a divisé le pays en zones homogènes, chacune ayant des caractéristiques environnementales distinctes (figure 2). Le zonage proposé comprend
ru: В Эквадоре эксперты разработали методику оценки почвенно-растительного покрова, которая разделила страну на однородные зоны, каждая из которых имеет свои экологические характеристики (Рисунок 2). Предложенное зонирование включало:
zh_cn: 在厄瓜多尔，专家们制定了一种土地覆被评估方法，将该国划分为同质区域，每个区域都具有不同的环境特征（图 2）。建议的分区包括

source: Litoral Seco: Areas with ustic or aridic moisture regimes.
ar: ليتورال سيكو: المناطق ذات أنظمة الرطوبة الحارة أو القاحلة.
fr: Litoral Seco : zones à régime d'humidité ustique ou aride.
ru: Литораль Секо: Территории с устьичным или аридным режимом влажности.
zh_cn: Litoral Seco：雨季或干旱湿润地区。

source: Litoral Húmedo: Evergreen forests from the Andean Montane West to the Pacific coast.
ar: ليتورال هوميدو: غابات دائمة الخضرة من غرب جبال الأنديز الجبلية إلى ساحل المحيط الهادئ.
fr: Litoral Húmedo : forêts à feuilles persistantes de l'ouest montagneux andin à la côte pacifique.
ru: Litoral Húmedo: Вечнозеленые леса от западных горных Анд до Тихоокеанского побережья.
zh_cn: Litoral Húmedo：从安第斯山脉山地西部到太平洋海岸的常绿森林。

source: Altoandino: Glaciers, páramos, and high-altitude ecosystems (nival and subnival bioclimatic zones).
ar: ألتواندينو: الأنهار الجليدية والباراموس والنظم الإيكولوجية المرتفعة (المناطق المناخية الحيوية الحيوية في المناطق الجليدية وشبه الجليدية).
fr: Altoandino : Glaciers, páramos et écosystèmes de haute altitude (zones bioclimatiques nival et subnival).
ru: Альтоандино: Ледники, паррамо и высокогорные экосистемы (нивальные и субнивальные биоклиматические зоны).
zh_cn: 阿尔托安迪诺： 冰川、páramos 和高海拔生态系统（新生物气候区和亚新生物气候区）。

source: Valles Interandinos: Inter-Andean valley ecosystems, excluding Altoandino and Litoral Seco.
ar: فاليز إنتراندينوس: النظم البيئية للوادي بين الأنديز، باستثناء ألتواندينو وليتورال سيكو.
fr: Valles Interandinos : Écosystèmes des vallées interandines, à l'exclusion de l'Altoandino et du Litoral Seco.
ru: Valles Interandinos: Экосистемы межандийских долин, исключая Альтоандино и Литораль Секо.
zh_cn: 安第斯山谷：安第斯山谷间生态系统，不包括 Altoandino 和 Litoral Seco。

source: Amazonía: Evergreen forests from the Andean Montane East to the Amazon basin.
ar: الأمازون: غابات دائمة الخضرة من شرق جبال الأنديز الجبلية إلى حوض الأمازون.
fr: Amazonie : Forêts à feuilles persistantes de l'est de la cordillère des Andes au bassin de l'Amazone.
ru: Амазония: Вечнозеленые леса от восточных горных Анд до бассейна Амазонки.
zh_cn: 亚马孙：从安第斯山东麓到亚马逊盆地的常绿森林。

source: _**Figure 2.** Ecuador defined six subnational ecoregions for which specific transition matrices were established._
ar: _**الشكل 2.** حددت إكوادور ست مناطق إيكولوجية دون وطنية تم وضع مصفوفات انتقالية محددة لها.
fr: L'Équateur a défini six écorégions sous-nationales pour lesquelles des matrices de transition spécifiques ont été établies.
ru: _**Рисунок 2.** Эквадор определил шесть субнациональных экорегионов, для которых были созданы специальные матрицы переходного периода.
zh_cn: _***图 2.** 厄瓜多尔确定了六个国家级以下生态区，并为其制定了具体的过渡矩阵。
