Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Once ecoregions were defined, a specific transition matrix for each zone was established, by incorporating local expertise and stakeholder input. These zone-specific transition matrices ensured that land cover changes were assessed within their ecological and socio-economic context, rather than by applying a uniform classification across the entire country. Finally, the results from each region were integrated to provide a national-level assessment that reflects local realities while maintaining coherence in LDN and SDG indicator 15.3.1 monitoring.
ar: وبمجرد تحديد المناطق الإيكولوجية، تم وضع مصفوفة انتقالية محددة لكل منطقة، من خلال دمج الخبرات المحلية ومدخلات أصحاب المصلحة. وضمنت مصفوفات الانتقال الخاصة بكل منطقة تقييم التغيرات في الغطاء الأرضي ضمن سياقها البيئي والاجتماعي والاقتصادي، بدلاً من تطبيق تصنيف موحد على مستوى البلد بأكمله. وأخيرًا، تم دمج النتائج من كل منطقة لتوفير تقييم على المستوى الوطني يعكس الواقع المحلي مع الحفاظ على الاتساق في رصد شبكة التنمية المحلية والمؤشر 15-3-1 من مؤشرات التنمية المستدامة.
fr: Une fois les écorégions définies, une matrice de transition spécifique à chaque zone a été établie en tenant compte de l'expertise locale et des contributions des parties prenantes. Ces matrices de transition spécifiques à chaque zone ont permis d'évaluer les changements de la couverture terrestre dans leur contexte écologique et socio-économique, plutôt que d'appliquer une classification uniforme à l'ensemble du pays. Enfin, les résultats de chaque région ont été intégrés pour fournir une évaluation au niveau national qui reflète les réalités locales tout en maintenant la cohérence dans le suivi du LDN et de l'indicateur 15.3.1 des SDG.
ru: После того как экорегионы были определены, для каждой зоны была составлена специальная матрица перехода, учитывающая местный опыт и мнение заинтересованных сторон. Эти матрицы перехода для конкретных зон обеспечили оценку изменений почвенно-растительного покрова в их экологическом и социально-экономическом контексте, а не путем применения единой классификации по всей стране. Наконец, результаты, полученные в каждом регионе, были объединены для получения оценки на национальном уровне, которая отражает местные реалии, сохраняя при этом согласованность в мониторинге LDN и показателя 15.3.1 ЦУР.
zh_cn: 生态区域确定后，通过吸收当地专业知识和利益相关者的意见，为每个区域建立了特定的过渡矩阵。这些特定区域的过渡矩阵确保在生态和社会经济背景下评估土地覆被的变化，而不是在全国范围内采用统一的分类方法。最后，对每个地区的结果进行整合，以提供国家级评估，既反映当地实际情况，又保持土地覆被变化监测和可持续发展目标指标 15.3.1 监测的一致性。

source: Another example on tailoring the transition matrix can be found in the chapter entitled “Trends in Land Cover” in the publication [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024)
ar: يمكن العثور على مثال آخر على تصميم مصفوفة الانتقال في الفصل المعنون "الاتجاهات في الغطاء الأرضي" في المنشور [قصة الأرض] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (اتفاقية الأمم المتحدة لمكافحة التصحر، 2024)
fr: Un autre exemple d'adaptation de la matrice de transition se trouve dans le chapitre intitulé "Trends in Land Cover" de la publication [The Land Story] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ru: Еще один пример адаптации матрицы перехода можно найти в главе "Тенденции в растительном покрове" в публикации [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
zh_cn: 关于量身定制过渡矩阵的另一个例子见出版物[土地的故事](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) 中题为 "土地覆盖的趋势 "的章节（《荒漠化公约》，2024 年）。

source: Step 4: Assess available land cover data
ar: الخطوة 4: تقييم بيانات الغطاء الأرضي المتاحة
fr: Étape 4 : Évaluer les données disponibles sur l'occupation des sols
ru: Шаг 4: Оцените имеющиеся данные о растительном покрове
zh_cn: 步骤 4：评估现有土地覆被数据

source: Related areas in the PRAIS 4 platform: tables SO1-1.T4
ar: المجالات ذات الصلة في نظام استعراض الأداء وتقييم التنفيذ 4: الجداول SO1-1.T4
fr: Domaines connexes dans la plateforme PRAIS 4 : tableaux SO1-1.T4
ru: Смежные области в платформе PRAIS 4: таблицы SO1-1.T4
zh_cn: PRAIS 4 平台的相关领域：表 SO1-1.T4

source: UNCCD provides prefilled default land cover extent data in the PRAIS 4 platform to lighten the reporting burden. This default data comprises a dataset at 300m spatial resolution:
ar: توفر اتفاقية الأمم المتحدة لمكافحة التصحر بيانات افتراضية مسبقة التعبئة عن نطاق الغطاء الأرضي في منصة نظام استعراض الأداء وتقييم التنفيذ 4 لتخفيف عبء الإبلاغ. وتتألف هذه البيانات الافتراضية من مجموعة بيانات باستبانة مكانية تبلغ 300 متر:
fr: L'UNCCD fournit des données par défaut sur l'étendue de l'occupation du sol dans la plateforme PRAIS 4 afin d'alléger le fardeau du rapport. Ces données par défaut comprennent un ensemble de données à une résolution spatiale de 300m :
ru: UNCCD предоставляет в платформе PRAIS 4 заполненные по умолчанию данные о площади почвенно-растительного покрова, чтобы облегчить бремя отчетности. Эти данные по умолчанию представляют собой набор данных с пространственным разрешением 300 м:
zh_cn: 联合国防治荒漠化公约》在 PRAIS 4 平台中提供了预填默认土地覆被范围数据，以减轻报告负担。该默认数据包括一个空间分辨率为 300 米的数据集：

source: global land cover derived from the latest ESA CCI-LC dataset.
ar: الغطاء الأرضي العالمي المستمد من أحدث مجموعة بيانات وكالة الفضاء الأوروبية CCI-LC.
fr: couverture terrestre mondiale dérivée du dernier ensemble de données CCI-LC de l'ESA.
ru: Глобальный почвенно-растительный покров, полученный из последнего набора данных ESA CCI-LC.
zh_cn: 根据欧空局最新 CCI-LC 数据集得出的全球土地覆被。

source: Parties opting to use an alternative source of national data may enter the relevant national annual values in table SO1-1.T4. Parties should click on the “National Data” button above the table in order to edit the table. Basic metadata, as outlined in Annex II, for the datasets to be used should be provided in the Data Sources form that opens when “Edit Data Sources” is selected.
ar: يجوز للأطراف التي تختار استخدام مصدر بديل للبيانات الوطنية أن تدخل القيم السنوية الوطنية ذات الصلة في الجدول SO1-1.T4. وينبغي للأطراف أن تنقر على زر "البيانات الوطنية" أعلى الجدول من أجل تحرير الجدول. وينبغي تقديم البيانات الوصفية الأساسية، على النحو المبين في المرفق الثاني، لمجموعات البيانات التي سيتم استخدامها في نموذج مصادر البيانات الذي يفتح عند اختيار "تحرير مصادر البيانات".
fr: Les parties qui choisissent d'utiliser une autre source de données nationales peuvent entrer les valeurs nationales annuelles pertinentes dans le tableau SO1-1.T4. Les Parties doivent cliquer sur le bouton "Données nationales" au-dessus du tableau afin de le modifier. Les métadonnées de base, telles que décrites à l'annexe II, pour les ensembles de données à utiliser doivent être fournies dans le formulaire "Sources de données" qui s'ouvre lorsque "Modifier les sources de données" est sélectionné.
ru: Стороны, предпочитающие использовать альтернативный источник национальных данных, могут ввести соответствующие национальные годовые значения в таблицу SO1-1.T4. Сторонам следует нажать на кнопку "Национальные данные" над таблицей, чтобы отредактировать таблицу. Основные метаданные, как указано в Приложении II, для используемых наборов данных должны быть предоставлены в форме "Источники данных", которая открывается при выборе "Редактировать источники данных".
zh_cn: 选择使用其他国家数据来源的缔约方可在表 SO1-1.T4 中输入相关的国家年度值。缔约方应点击表格上方的 "国家数据 "按钮，以编辑表格。应在选择 "编辑数据源 "时打开的 "数据源 "表格中提供附件二所列的所用数据集的基本元数据。

source: Two additional datasets are available at 30m spatial resolution and are potentially useful for Small Island Developing States (SIDS) reporting:
ar: وتتوفر مجموعتان إضافيتان من البيانات باستبانة مكانية تبلغ 30 متراً ويمكن أن تكونا مفيدتين لإعداد تقارير الدول الجزرية الصغيرة النامية:
fr: Deux autres ensembles de données sont disponibles à une résolution spatiale de 30 m et sont potentiellement utiles pour les rapports des petits États insulaires en développement (PEID) :
ru: Два дополнительных набора данных доступны с пространственным разрешением 30 м и потенциально полезны для отчетности малых островных развивающихся государств (SIDS):
zh_cn: 另外两个数据集的空间分辨率为 30 米，可能对小岛屿发展中国家 (SIDS) 的报告有用：

source: The Global Land Analysis and Discovery (GLAD) land cover (available for years 2000, 2005, 2010, 2015 and 2020)
ar: الغطاء الأرضي العالمي لتحليل الأراضي واكتشافها (متاح للأعوام 2000 و2005 و2010 و2015 و2020)
fr: La couverture terrestre du Global Land Analysis and Discovery (GLAD) (disponible pour les années 2000, 2005, 2010, 2015 et 2020)
ru: Земельный покров Глобального анализа и обнаружения земель (GLAD) (доступны данные за 2000, 2005, 2010, 2015 и 2020 годы)
zh_cn: 全球土地分析与发现（GLAD）土地覆被数据（2000 年、2005 年、2010 年、2015 年和 2020 年的数据）

source: The GLC_FCS30D land cover (available every five years from 1985 to 2000, then annually up to 2022)
ar: الغطاء الأرضي GLC_FCS30D (متاح كل خمس سنوات من 1985 إلى 2000، ثم سنويًا حتى 2022)
fr: Couverture terrestre GLC_FCS30D (disponible tous les cinq ans de 1985 à 2000, puis annuellement jusqu'en 2022)
ru: Почвенно-растительный покров GLC_FCS30D (доступен каждые пять лет с 1985 по 2000 год, затем ежегодно до 2022 года)
zh_cn: GLC_FCS30D 土地覆被数据（1985 年至 2000 年每五年提供一次，之后每年提供一次，直至 2022 年）

source: To help SIDS select the most appropriate land cover map, the Land Cover Comparison Tool for Small Island Developing States[^3] facilitates comparison of high-spatial resolution datasets, the generation of agreement-disagreement masks and the generation of transition matrices, among others.
ar: ولمساعدة الدول الجزرية الصغيرة النامية على اختيار خريطة الغطاء الأرضي الأنسب، تسهّل أداة مقارنة الغطاء الأرضي للدول الجزرية الصغيرة النامية[^3] مقارنة مجموعات البيانات عالية الاستبانة المكانية، وتوليد أقنعة الاتفاق والاختلاف، وتوليد مصفوفات الانتقال، من بين أمور أخرى.
fr: Pour aider les PEID à sélectionner la carte d'occupation des sols la plus appropriée, l'outil de comparaison de l'occupation des sols pour les petits États insulaires en développement[^3] facilite la comparaison des ensembles de données à haute résolution spatiale, la génération de masques d'accord-désaccord et la génération de matrices de transition, entre autres.
ru: Чтобы помочь МОРАГ выбрать наиболее подходящую карту растительного покрова, Инструмент сравнения растительного покрова для малых островных развивающихся государств[^3] облегчает сравнение наборов данных высокого пространственного разрешения, создание масок согласия-разногласия и матриц перехода, среди прочего.
zh_cn: 为帮助小岛屿发展中国家选择最合适的土地覆被图，小岛屿发展中国家土地覆被比较工具[^3]为比较高空间分辨率数据集、生成同意-不同意掩码和生成过渡矩阵等提供了便利。

source: However, Parties may report their estimates using alternative national land cover data if they meet the specifications listed in table 10.
ar: ومع ذلك، يجوز للأطراف الإبلاغ عن تقديراتها باستخدام بيانات وطنية بديلة للغطاء الأرضي إذا كانت تستوفي المواصفات المدرجة في الجدول 10.
fr: Toutefois, les parties peuvent communiquer leurs estimations en utilisant d'autres données nationales sur le couvert végétal si elles répondent aux spécifications énumérées dans le tableau 10.
ru: Однако Стороны могут представлять свои оценки, используя альтернативные национальные данные о растительном покрове, если они соответствуют спецификациям, перечисленным в таблице 10.
zh_cn: 不过，如果符合表 10 所列的规格，缔约方可以使用替代性国家土地覆被数据报告其估计值。

source: Parties should report the annual land cover extent (in km2) per land cover class for the initial and final years within the baseline and reporting periods in SO1-1.T4 as well as 2019 which is used in the SDG Indicator 15.3.1 2019 status assessment. Please note that due to the absence of default land cover data for the final year of the reporting period (2023) the closest available year (2022) is pre-filled in the 2023 row instead.
ar: يجب على الأطراف الإبلاغ عن المدى السنوي للغطاء الأرضي (بالكيلومتر المربع) لكل فئة من فئات الغطاء الأرضي للسنتين الأولى والأخيرة ضمن خط الأساس وفترات الإبلاغ في SO1-1.T4 وكذلك عام 2019 المستخدم في تقييم حالة المؤشر 15-3-1 لعام 2019. يُرجى ملاحظة أنه نظرًا لعدم وجود بيانات الغطاء الأرضي الافتراضية للسنة الأخيرة من فترة الإبلاغ (2023) فإن أقرب سنة متاحة (2022) تم ملؤها مسبقًا في صف 2023 بدلاً من ذلك.
fr: Les parties doivent communiquer l'étendue annuelle de la couverture terrestre (en km2) par classe de couverture terrestre pour l'année initiale et l'année finale au cours de la période de référence et de la période de déclaration dans SO1-1.T4, ainsi que pour l'année 2019, qui est utilisée dans l'évaluation de l'état de l'indicateur 15.3.1 de l'ODD pour 2019. Veuillez noter qu'en raison de l'absence de données par défaut sur la couverture terrestre pour la dernière année de la période de référence (2023), l'année disponible la plus proche (2022) est pré-remplie dans la ligne 2023.
ru: Стороны должны сообщить годовую площадь почвенно-растительного покрова (в км2) по классам почвенно-растительного покрова за начальный и конечный годы в рамках базового и отчетного периодов в SO1-1.T4, а также за 2019 год, который используется для оценки состояния ЦУР по индикатору 15.3.1 на 2019 год. Обратите внимание, что из-за отсутствия данных о растительном покрове по умолчанию для последнего года отчетного периода (2023) в строке 2023 вместо них предварительно заполнен ближайший доступный год (2022).
zh_cn: 缔约方应在SO1-1.T4中报告基线和报告期内初始年和最后年以及用于可持续发展目标指标15.3.1 2019年状况评估的2019年每个土地覆被等级的年度土地覆被范围（平方公里）。请注意，由于缺乏报告期最后一年（2023 年）的默认土地覆被数据，因此在 2023 年一行预填了最接近的可用年份（2022 年）。

source: *__Table 10__. Land cover data specifications for SO 1-1 indicator*
ar: * ___ الجدول 10 ___. مواصفات بيانات الغطاء الأرضي لمؤشر SO 1-1*
fr: *Tableau 10. Spécifications des données sur l'occupation des sols pour l'indicateur SO 1-1*
ru: *__Таблица 10__. Спецификации данных о почвенно-растительном покрове для индикатора SO 1-1*
zh_cn: *表 10SO 1-1 指标的土地覆被数据规格*

source: {rspan}`1` Item
ar: العنصر
es: Elemento
fr: Élément
ru: Единица
zh: 项目
zh_cn: 项目

source: {cspan}`1` Specifications
ar: المواصفات
es: Especificaciones
fr: Spécifications
ru: Спецификации
zh: 规格
zh_cn: 规格

source: Default data (European Space Agency Climate Change Initiative Land Cover (ESA CCI-LC) product)
ar: البيانات الافتراضية (منتج الغطاء الأرضي ضمن مبادرة وكالة الفضاء الأوروبية حول تغيّر المناخ)
es: Datos por defecto (producto de la iniciativa sobre el cambio climático Land Cover de la Agencia Espacial Europea [ESA CCI LC])
fr: Données par défaut (ensemble de données sur le couvert terrestre de l’Initiative sur le changement climatique [CCI-LC] de l’Agence spatiale européenne [ESA])
ru: Данные по умолчанию (продукт Инициативы Европейского космического агентства по изменению климата в отношении почвенно-растительного покрова (ESA CCI-LC))
zh: 默认数据（欧洲航天局气候变化倡议“土地覆盖”（欧空局CCI-LC）产品）
zh_cn: 默认数据（欧洲航天局气候变化倡议“土地覆盖”（欧空局CCI-LC）产品）

source: National data
ar: البيانات الوطنية
es: Datos nacionales
fr: Données nationales
ru: Национальные данные
zh: 国家数据
zh_cn: 国家数据

source: Type of data
ar: نوع البيانات
es: Tipo de datos
fr: Type de donnée
ru: Тип данных
zh: 数据类型
zh_cn: 数据类型

source: Based on AVHRR, SPOT, PROBA-V and Sentinel-3 satellite imagery
ar: استناداُ إلى صور الأقمار الصناعية AVHRR وSPOT وPROBA-V وSentinel-3
es: Basados en las imágenes de los satélites AVHRR, SPOT, PROBA-V y Sentinel-3
fr: D’après les images satellites d’AVHRR, de SPOT, de PROBA-V et de Sentinel-3
ru: На основе спутниковых снимков AVHRR, SPOT, PROBA-V и Sentinel-3
zh: 基于AVHRR、SPOT、PROBA-V和Sentinel-3卫星图像
zh_cn: 基于AVHRR、SPOT、PROBA-V和Sentinel-3卫星图像

source: Satellite images of finer resolution from national and international sources, airborne imagery and/or field observation and national/provincial statistics
ar: صور الأقمار الاصطناعية بدقّة أعلى مأخوذة من المصادر الوطنية والدولية، والصور المحمولة جواً و/أو المراقبة الميدانية والإحصاءات الوطنية / الإقليمية
es: Imágenes satelitales de mayor resolución procedentes de fuentes nacionales e internacionales, imágenes aéreas u observación sobre el terreno y estadísticas nacionales/provinciales
fr: Images satellites d’une résolution plus fine tirées de sources nationales et internationales, images aériennes ou observations sur le terrain et statistiques nationales/provinciales.
ru: Спутниковые снимки более высокого разрешения из национальных и международных источников, аэрофотоснимки и/или полевые наблюдения и национальная/областная статистика
zh: 来自国家和国际的分辨率更高的卫星图像、机载图像和/或实地观测以及国家/省的统计数据
zh_cn: 来自国家和国际的分辨率更高的卫星图像、机载图像和/或实地观测以及国家/省的统计数据

source: Classification
ar: التصنيف
es: Clasificación
ru: Классификация
zh: 分类
zh_cn: 分类

source: 36 land cover classes based on the Food and Agriculture Organization of the United Nations (FAO) Land Cover Classification System (LCCS). For reporting purposes, the 36 ESA CCI-LC classes are aggregated to the seven UNCCD classes (see table 8 of this document for aggregation rules).
ar: 36 فئة من فئات الغطاء الأرضي على أساس نظام تصنيف الغطاء الأرضي التابع لمنظمة الأغذية والزراعة للأمم المتحدة (الفاو). ولأغراض الإبلاغ، جرى تجميع 36 فئة من فئات الغطاء الأرضي ضمن مبادرة وكالة الفضاء الأوروبية حول تغيّر المناخ في الفئات السبع لاتفاقية الأمم المتحدة لمكافحة التصحر (انظر الجدول 8 من هذه الوثيقة للتعرّف على قواعد التجميع).
es: 36 clases de cubierta terrestre basadas en el sistema de clasificación de la cubierta terrestre de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO). A efectos de la presentación de informes, las 36 clases de la ESA CCI LC se añaden a las siete clases de la CLD (véase la tabla 8 de este documento para consultar las normas de agregación).
fr: 36 classes de couvert terrestre fondées sur le système de classification de la couverture du sol (LCCS, de l’anglais « Land Cover Classification System ») de la FAO. Aux fins des rapports, les 36 classes CCI-LC de l’ESA sont mises en correspondance avec les sept catégories de la CNULCD (voir le tableau 8 du présent document pour les règles de correspondance).
ru: 36 классов почвенно-растительного покрова на основе Системы классификации почвенно-растительного покрова (LCCS) Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО). Для целей отчетности 36 классов ESA CCI-LC объединены в семь классов КБО ООН (правила агрегирования см. в таблице 8 настоящего документа).
zh: 根据联合国粮食及农业组织（粮农组织）的土地覆盖分类系统（LCCS）划分的36个土地覆盖类别。 出于报告目的，36个欧空局CCI-LC类别被汇总为《荒漠化公约》七个类别（汇总规则见本文件表8）。
zh_cn: 根据联合国粮食及农业组织（粮农组织）的土地覆盖分类系统（LCCS）划分的36个土地覆盖类别。 出于报告目的，36个欧空局CCI-LC类别被汇总为《荒漠化公约》七个类别（汇总规则见本文件表8）。

source: A land cover classification compatible with the seven UNCCD default classes described in step 1. Ideally, the legend is based on the FAO LCCS/Land Cover Meta Language (LCML) methodology. However, the legend should be concise and only include land cover classes of relevance to the reported land degradation processes.
ar: تصنيف للغطاء الأرضي متوافق مع الفئات الافتراضية السبع لاتفاقية الأمم المتحدة لمكافحة التصحر الموضحة في الخطوة 1. ومن الناحية المثالية، يستند مفتاح الإيضاح إلى منهجية منظمة الأغذية والزراعة (الفاو) في تصنيف الغطاء الأرضي/اللغة الوصفية للغطاء الأرضي. ومع ذلك، يجب أن تكون وسيلة الإيضاح موجزة وأن تتضمن فقط فئات الغطاء الأرضي ذات الصلة بعمليات تدهور الأراضي المبلغ عنها.
fr: Une classification de l'occupation du sol compatible avec les sept classes par défaut de la CCD décrites à l'étape 1. Idéalement, la légende est basée sur la méthodologie FAO LCCS/Langage méta de couverture des terres (LCML). Toutefois, la légende doit être concise et n'inclure que les classes d'occupation du sol pertinentes pour les processus de dégradation des terres signalés.
ru: Классификация почвенно-растительного покрова, совместимая с семью классами по умолчанию UNCCD, описанными в шаге 1. В идеале, легенда должна быть основана на методологии FAO LCCS/Land Cover Meta Language (LCML). Однако легенда должна быть краткой и включать только классы почвенно-растительного покрова, имеющие отношение к заявленным процессам деградации земель.
zh_cn: 与步骤 1 中描述的七个《荒漠化公约》缺省类别相兼容的土地覆被分类。理想情况下，图例以粮农组织土地覆被分类/土地覆被元语言 (LCML) 方法为基础。不过，图例应简明扼要，只包括与报告的土地退化过程相关的土地覆被类别。

source: Temporal coverage
ar: التغطية الزمنية
es: Cubierta temporal
fr: Couverture temporelle
ru: Временной охват
zh: 时间覆盖范围
zh_cn: 时间覆盖范围

source: Annual data from the year 2000 to the year 2022 (2023 not available from the data providers at the time of publication of this manual)
ar: البيانات السنوية من عام 2000 إلى عام 2022 (2023 غير متوفرة من مقدمي البيانات وقت نشر هذا الدليل)
fr: Données annuelles de l'année 2000 à l'année 2022 (l'année 2023 n'est pas disponible auprès des fournisseurs de données au moment de la publication de ce manuel).
ru: Ежегодные данные с 2000 по 2022 год (данные за 2023 год не были получены от поставщиков данных на момент публикации данного руководства)
zh_cn: 2000 年至 2022 年的年度数据（在本手册出版时，数据提供者尚未提供 2023 年的数据）。

source: The minimum requirement is for data at intervals, namely, 2000, 2015, 2019 and 2023, or closest available year.
ar: الحد الأدنى المطلوب هو البيانات على فترات، وهي 2000 و2015 و2019 و2023، أو أقرب سنة متاحة.
fr: Le minimum requis est de disposer de données à intervalles réguliers, à savoir 2000, 2015, 2019 et 2023, ou l'année disponible la plus proche.
ru: Минимальное требование - это данные за интервалы времени, а именно: 2000, 2015, 2019 и 2023 годы или ближайший доступный год.
zh_cn: 最低要求是每隔一段时间提供数据，即 2000 年、2015 年、2019 年和 2023 年，或最接近的年份。

source: Spatial resolution
ar: الدقة المكانية
es: Resolución espacial
fr: Résolution spatiale
ru: Пространственное разрешение
zh: 空间分辨率
zh_cn: 空间分辨率

source: 300 metres (m)
ar: 300 متر (م)
es: 300 metros (m)
fr: 300 mètres (m)
ru: 300 метров (м)
zh: 300米(m)
zh_cn: 300米(m)

source: The desired spatial resolution is 100m or finer. If such data is not available, it is recommended to use the default data or data with a resolution higher than that of the default data (300m).
ar: الدقة المكانية المطلوبة هي 100 متر أو أدق. وإذا لم تكن مثل هذه البيانات متاحة، يُوصَى باستخدام البيانات الافتراضية أو البيانات بدقة أعلى من البيانات الافتراضية (300 م).
es: La resolución espacial deseada es de 100 m o superior. Si no se dispone de estos datos, se recomienda utilizar los datos por defecto o los datos con una resolución mayor a la de los datos por defecto (300 m).
fr: La résolution spatiale souhaitée est de 100 mètres ou plus fine. Si de telles données ne sont pas disponibles, il est recommandé d’utiliser les données par défaut ou des données présentant une résolution plus élevée que les données par défaut (300 m).
ru: Желательное пространственное разрешение составляет 100 м или более. Если такие данные недоступны, рекомендуется использовать данные по умолчанию или данные с разрешением выше, чем у данных по умолчанию (300 м).
zh: 所需的空间分辨率为100米或100米以上。如果没有这样的数据，建议使用默认数据或分辨率高于默认数据（300米）的数据。
zh_cn: 所需的空间分辨率为100米或100米以上。如果没有这样的数据，建议使用默认数据或分辨率高于默认数据（300米）的数据。

source: Accuracy
ar: الدقة
es: Precisión
fr: Degré d’exactitude
ru: Точность
zh: 准确性
zh_cn: 准确性

source: To conform with the data quality of the default land cover product, it is recommended to ensure an overall mapping accuracy of at least 74%.
ar: للتطابق مع نوعية البيانات الخاصة بمنتج الغطاء الأرضي الافتراضي، يُوصَى بضمان دقة رسم الخرائط عموماً بنسبة 74% على الأقل.
es: A fin de garantizar la calidad de los datos del producto de cubierta terrestre por defecto, se recomienda obtener una precisión cartográfica global de, al menos, el 74%.
fr: Afin de se conformer à la qualité des données du produit par défaut relatif au couvert terrestre, il est recommandé de garantir un degré d’exactitude global de la cartographie d’au moins 74 %.
ru: Для соответствия качеству данных продукта в области почвенно-растительного покрова рекомендуется обеспечить общую точность картографирования не менее 74%.
zh: 为了符合默认土地覆盖产品的数据质量，建议确保整体制图精度至少为74%。
zh_cn: 为了符合默认土地覆盖产品的数据质量，建议确保整体制图精度至少为74%。
