Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: This step is required if the UNCCD default data are not used (i.e.,if a user specific modified tier 1 or a tier 2 approach is adopted). Approaches to estimating SOC changes for a Tier 3 implementation are presented in step 5. As mentioned in the previous step, to estimate changes in soil organic carbon (SOC) stocks, conversion coefficients for land cover transitions are applied. The default conversion coefficients represent the proportional change in SOC stocks over a 20-year period following a land cover conversion. Figure 3 shows the default conversion coefficients. In this figure each cell represents a conversion coefficient, which indicates the proportional change in SOC stocks 20 years after a land cover change. The cells with a value of "1" (light yellow) indicate that there was no change in SOC stocks even if a land cover transition occurred. Cells with values lower than 1 (purple) indicate SOC loss after conversion. Cells with values higher than 1 (green) indicate SOC gains after conversion.
ar: تكون هذه الخطوة مطلوبة إذا لم يتم استخدام البيانات الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر (أي إذا تم اعتماد نهج معدل خاص بالمستخدم من المستوى 1 أو المستوى 2). يتم عرض مناهج تقدير التغيرات في المكوّن العضوي العضوي الثابت في التربة لتطبيق المستوى 3 في الخطوة 5. كما ذُكر في الخطوة السابقة، لتقدير التغيرات في مخزون الكربون العضوي في التربة (SOC)، يتم تطبيق معاملات التحويل لتحولات الغطاء الأرضي. وتمثل معاملات التحويل الافتراضية التغير النسبي في مخزونات كربون التربة العضوي على مدى 20 عاماً بعد تحويل الغطاء الأرضي. يوضح الشكل 3 معاملات التحويل الافتراضية. في هذا الشكل، تمثل كل خلية معامل تحويل، والذي يشير إلى التغير النسبي في مخزون الجسيمات العضوية الثابتة بعد 20 سنة من تغيير الغطاء الأرضي. تشير الخلايا ذات القيمة "1" (أصفر فاتح) إلى عدم حدوث أي تغيير في مخزون المكوّنات العضوية الثابتة حتى لو حدث تحول في الغطاء الأرضي. تشير الخلايا ذات القيم الأقل من 1 (باللون البنفسجي) إلى فقدان مخزون الغطاء الأرضي بعد التحويل. تشير الخلايا ذات القيم الأعلى من 1 (أخضر) إلى مكاسب في مخزون الغطاء الأرضي بعد التحويل.
fr: Cette étape est nécessaire si les données par défaut de la CCD ne sont pas utilisées (c'est-à-dire si une approche de niveau 1 modifiée spécifique à l'utilisateur ou une approche de niveau 2 est adoptée). Les méthodes d'estimation des variations du COS pour une mise en œuvre de niveau 3 sont présentées à l'étape 5. Comme indiqué à l'étape précédente, pour estimer les variations des stocks de carbone organique du sol (SOC), des coefficients de conversion pour les transitions de l'occupation du sol sont appliqués. Les coefficients de conversion par défaut représentent le changement proportionnel des stocks de COS sur une période de 20 ans après une conversion de la couverture terrestre. La figure 3 présente les coefficients de conversion par défaut. Dans cette figure, chaque cellule représente un coefficient de conversion, qui indique le changement proportionnel des stocks de SOC 20 ans après un changement d'occupation des sols. Les cellules avec une valeur de "1" (jaune clair) indiquent qu'il n'y a pas eu de changement dans les stocks de SOC même si une transition de l'occupation des sols a eu lieu. Les cellules dont la valeur est inférieure à 1 (violet) indiquent une perte de SOC après la conversion. Les cellules dont la valeur est supérieure à 1 (vert) indiquent des gains de SOC après la conversion.
ru: Этот шаг необходим, если данные по умолчанию UNCCD не используются (т.е., если применяется модифицированный подход уровня 1 или уровня 2, разработанный специально для пользователя). Подходы к оценке изменений SOC для реализации Уровня 3 представлены в шаге 5. Как уже упоминалось в предыдущем шаге, для оценки изменений в запасах органического углерода (SOC) в почве применяются коэффициенты преобразования для переходов от одного почвенного покрова к другому. Коэффициенты преобразования по умолчанию представляют собой пропорциональное изменение запасов SOC в течение 20-летнего периода после преобразования почвенного покрова. На Рисунке 3 показаны коэффициенты преобразования по умолчанию. На этом рисунке каждая ячейка представляет собой коэффициент преобразования, который указывает на пропорциональное изменение запасов SOC через 20 лет после смены растительного покрова. Ячейки со значением "1" (светло-желтые) указывают на отсутствие изменений в запасах SOC, даже если переход растительного покрова произошел. Ячейки со значением меньше 1 (фиолетовые) указывают на потерю SOC после преобразования. Ячейки со значением больше 1 (зеленые) указывают на прирост SOC после преобразования.
zh_cn: 如果不使用《联合国防治荒漠化公约》的默认数据（即，如果采用用户特定的经修改的第 1 级或第 2 级方法），则需要执行此步骤。估算第 3 层实施的 SOC 变化的方法将在步骤 5 中介绍。如上一步所述，为估算土壤有机碳 (SOC) 储量的变化，需要应用土地覆被转换系数。默认转换系数表示土地覆被转换后 20 年内 SOC 储量的比例变化。图 3 显示了默认转换系数。图中每个单元格代表一个转换系数，表示土地覆被转换 20 年后 SOC 储量的比例变化。数值为 "1"（浅黄色）的单元格表示，即使发生了土地覆被变化，SOC 储量也不会发生变化。数值小于 1 的单元格（紫色）表示转换后 SOC 损失。数值大于 1 的单元格（绿色）表示转换后 SOC 增加。

source: _**Figure 3.** Default Land Use Conversion Coefficients for Soil Organic Carbon (SOC) Stock Changes. Source: [Trends.Earth User Guide](https://docs.trends.earth/en/latest/index.html)_
ar: _**الشكل 3.** معاملات التحويل الافتراضية لاستخدام الأراضي لتغيرات مخزون الكربون العضوي في التربة. المصدر: [Trends.Earth User Guide] (https://docs.trends.earth/en/latest/index.html) ____.
fr: Figure 3.** Coefficients de conversion de l'utilisation des terres par défaut pour les changements de stock de carbone organique du sol (SOC). Source : [Trends.Earth User Guide] (https://docs.trends.earth/en/latest/index.html)_
ru: _**Рисунок 3.** Коэффициенты преобразования землепользования по умолчанию для изменения запасов органического углерода в почве (SOC). Источник: [Trends.Earth User Guide](https://docs.trends.earth/en/latest/index.html)_
zh_cn: _***图 3.** 土壤有机碳 (SOC) 储量变化的默认土地利用转换系数。来源：[Trends.Earth User Guide]()来源：[Trends.Earth 用户指南](https://docs.trends.earth/en/latest/index.html)_

source: Since the rate of SOC sequestration is influenced by environmental factors such as precipitation, evaporation, solar radiation, and temperature, it is not reasonable to apply the same conversion coefficient to vastly different climatic conditions. For instance, SOC loss due to land conversion in a cold and dry region will occur at a different rate than in a hot and humid region. To account for this regional variability, different sets of conversion coefficients are assigned based on climate zones:
ar: نظرًا لأن معدل تنحية المركبات العضوية الثابتة يتأثر بالعوامل البيئية مثل هطول الأمطار والتبخر والإشعاع الشمسي ودرجة الحرارة، فليس من المعقول تطبيق نفس معامل التحويل على ظروف مناخية مختلفة إلى حد كبير. على سبيل المثال، سيحدث فقدان المركب العضوي العضوي العضوي الناتج عن تحويل الأراضي في منطقة باردة وجافة بمعدل مختلف عن المنطقة الحارة والرطبة. ولمراعاة هذا التباين الإقليمي، يتم تعيين مجموعات مختلفة من معاملات التحويل على أساس المناطق المناخية:
fr: Étant donné que le taux de séquestration du COS est influencé par des facteurs environnementaux tels que les précipitations, l'évaporation, le rayonnement solaire et la température, il n'est pas raisonnable d'appliquer le même coefficient de conversion à des conditions climatiques très différentes. Par exemple, la perte de SOC due à la conversion des terres dans une région froide et sèche se produira à un rythme différent de celui d'une région chaude et humide. Pour tenir compte de cette variabilité régionale, différents ensembles de coefficients de conversion sont attribués en fonction des zones climatiques :
ru: Поскольку на скорость связывания SOC влияют такие факторы окружающей среды, как осадки, испарение, солнечная радиация и температура, неразумно применять один и тот же коэффициент преобразования к совершенно разным климатическим условиям. Например, потеря SOC в результате переустройства земель в холодном и сухом регионе будет происходить с другой скоростью, чем в жарком и влажном регионе. Чтобы учесть эту региональную вариативность, различные наборы коэффициентов преобразования назначаются в зависимости от климатических зон:
zh_cn: 由于 SOC 的螯合速率受降水、蒸发、太阳辐射和温度等环境因素的影响，因此将相同的转换系数应用于气候条件大相径庭的地区是不合理的。例如，寒冷干燥地区与炎热潮湿地区因土地转换而造成的 SOC 损失率不同。为了考虑这种地区差异，根据气候带分配了不同的转换系数：

source: Temperate Dry (f= 0.80)
ar: معتدل جاف (و= 0.80)
fr: Tempéré sec (f= 0,80)
ru: Сухой умеренный (f= 0.80)
zh_cn: 温带干燥（f= 0.80）

source: Temperate Moist (f= 0.69)
ar: رطب معتدل (و= 0.69)
fr: Tempéré humide (f= 0,69)
ru: Умеренно-влажный (f= 0.69)
zh_cn: 温带湿润 (f= 0.69)

source: Tropical Dry (f= 0.58)
ar: جاف استوائي (و= 0.58)
fr: Tropicale sèche (f= 0,58)
ru: Тропический сухой (f= 0.58)
zh_cn: 热带干燥（f= 0.58）

source: Tropical Moist (f= 0.48)
ar: رطب استوائي (و= 0.48)
fr: Tropical humide (f= 0,48)
ru: Тропическая влажность (f= 0.48)
zh_cn: 热带湿润地区（f= 0.48）

source: Tropical Montane (f= 0.64)
ar: مونتاني مداري (و= 0.64)
fr: Montane tropicale (f= 0,64)
ru: Тропический Монтане (f= 0.64)
zh_cn: 热带山地（f= 0.64）

source: It should be noted that since the reporting periods to the UNCCD are not a fixed 20-year period, it is necessary to estimate the annual rate of SOC change and adjust the conversion coefficients to be representative of the period over which the land cover change occurred. The approach to adjusting the conversion coefficients is fully described in the [Addendum to the Good Practice Guidance](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ar: وتجدر الإشارة إلى أنه نظراً لأن فترات الإبلاغ إلى اتفاقية الأمم المتحدة لمكافحة التصحر ليست فترة ثابتة مدتها 20 عاماً، فمن الضروري تقدير المعدل السنوي لتغير الغطاء الأرضي وتعديل معاملات التحويل لتكون ممثلة للفترة التي حدث فيها تغير الغطاء الأرضي. ويرد وصف كامل للنهج المتبع في تعديل معاملات التحويل في [الإضافة إلى إرشادات الممارسة الجيدة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
fr: Il convient de noter qu'étant donné que les périodes de déclaration à la CNULD ne sont pas des périodes fixes de 20 ans, il est nécessaire d'estimer le taux annuel de changement de SOC et d'ajuster les coefficients de conversion pour qu'ils soient représentatifs de la période au cours de laquelle le changement de couverture terrestre s'est produit. L'approche de l'ajustement des coefficients de conversion est décrite en détail dans l'[Addendum au guide des bonnes pratiques] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ru: Следует отметить, что поскольку отчетные периоды для UNCCD не являются фиксированным 20-летним периодом, необходимо оценить ежегодную скорость изменения SOC и скорректировать коэффициенты преобразования, чтобы они отражали период, за который произошло изменение почвенно-растительного покрова. Подход к корректировке коэффициентов преобразования полностью описан в [Дополнении к Руководству по передовой практике] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
zh_cn: 应该注意的是，由于《防治荒漠化公约》的报告期并非固定的 20 年，因此有必要估算 SOC 的年变化率，并调整换算系数，以代表发生土地覆被变化的时期。调整换算系数的方法在[良好做法指导意见增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)中有充分说明。

source: If the default UNCCD data are used, then table SO1-3.T1 is automatically pre-filled with estimates of SOC (in tonnes per hectare) in the topsoil for each of the seven default land cover classes for the reference, baseline and reporting periods. If Parties use alternative national data they should provide these values and also provide basic metadata (see {doc}`Annex II <annex_II>`) for the datasets to be used in the Data Sources form that opens when “Edit Data Sources” is selected.
ar: في حالة استخدام البيانات الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر، يتم ملء الجدول SO1-3.T1 تلقائياً بتقديرات كمية ثاني أكسيد الكربون في التربة السطحية (بالأطنان للهكتار الواحد) لكل فئة من فئات الغطاء الأرضي الافتراضية السبع للفترات المرجعية وخط الأساس وفترات الإبلاغ. وإذا استخدمت الأطراف بيانات وطنية بديلة، فينبغي لها أن تقدم هذه القيم وأن توفر أيضاً البيانات الوصفية الأساسية (انظر {doc}"المرفق الثاني <annex_II>") لمجموعات البيانات التي ستستخدم في نموذج مصادر البيانات الذي يفتح عند اختيار "تحرير مصادر البيانات".
fr: Si les données par défaut de la CNULD sont utilisées, le tableau SO1-3.T1 est automatiquement pré-rempli avec les estimations de SOC (en tonnes par hectare) dans la couche arable pour chacune des sept classes de couverture terrestre par défaut pour les périodes de référence, de base et de déclaration. Si les Parties utilisent d'autres données nationales, elles doivent fournir ces valeurs ainsi que les métadonnées de base (voir {doc}`Annexe II <annex_II>`) pour les ensembles de données à utiliser dans le formulaire Sources de données qui s'ouvre lorsque "Editer les sources de données" est sélectionné.
ru: Если используются данные UNCCD по умолчанию, то таблица SO1-3.T1 автоматически заполняется оценками SOC (в тоннах на гектар) в верхнем слое почвы для каждого из семи классов почвенно-растительного покрова по умолчанию для эталонного, базового и отчетного периодов. Если Стороны используют альтернативные национальные данные, они должны указать эти значения, а также предоставить основные метаданные (см. {doc}`Приложение II <annex_II>`) для используемых наборов данных в форме "Источники данных", которая открывается при выборе "Редактировать источники данных".
zh_cn: 如果使用默认的UNCCD数据，那么表SO1-3.T1将自动预填参考期、基线期和报告期七个默认土地覆被类别中每个类别的表土中SOC的估计值(单位：吨/公顷)。如果缔约方使用其他国家数据，则应提供这些数值，并在选择 "编辑数据源 "时打开的数据源表格中提供所用数据集的基本元数据 (见{doc}`附件二<annex_II>`)。

source: How to calculate the changes in SOC stock over the baseline period (2000 to 2015) and the reporting period (2016 to 2023), using the SOC reference values and the land use conversion coefficients is described in detail in the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) and the [Addendum to the Good Practice Guidance](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land), Section 3.
ar: ويرد وصف مفصل لكيفية حساب التغيرات في مخزون ثاني أكسيد الكربون في الجسيمات العضوية الثابتة على مدى فترة خط الأساس (2000 إلى 2015) وفترة الإبلاغ (2016 إلى 2023)، باستخدام القيم المرجعية لثاني أكسيد الكربون ومعاملات تحويل استخدام الأراضي في [إرشادات الممارسة الجيدة لمؤشر أهداف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) و[الإضافة إلى إرشادات الممارسة الجيدة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)، القسم 3.
fr: La manière de calculer les changements dans le stock de SOC au cours de la période de référence (2000 à 2015) et de la période de déclaration (2016 à 2023), en utilisant les valeurs de référence SOC et les coefficients de conversion de l'utilisation des terres, est décrite en détail dans le [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) et dans l'[Addendum au Guide des bonnes pratiques] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land), section 3.
ru: Как рассчитать изменения в запасах SOC за базовый период (2000-2015 гг.) и отчетный период (2016-2023 гг.), используя эталонные значения SOC и коэффициенты преобразования землепользования, подробно описано в [Руководстве по эффективной практике для показателя ЦУР 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) и в [Дополнении к Руководству по эффективной практике] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land), раздел 3.
zh_cn: 如何使用 SOC 参考值和土地利用转换系数计算基线期（2000 年至 2015 年）和报告期（2016 年至 2023 年）的 SOC 储量变化，详见[可持续发展目标指标 15.3.1 的良好做法指导](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 和[良好做法指导增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)第 3 节。

source: Step 5: Identify significant SOC changes
ar: الخطوة 5: تحديد التغييرات الهامة التي طرأت على شركة نفط الجنوب
fr: Étape 5 : Identifier les changements significatifs du SOC
ru: Шаг 5: Определите существенные изменения в SOC
zh_cn: 步骤 5：确定 SOC 的重大变化

source: This step is required irrespective of the tier used. In the case of a modified Tier 1 or a Tier 2 approach, once the conversion coefficients and land cover transitions have been identified, the change of SOC stocks are calculated for each of the two periods, namely the baseline (2000 – 2015) and reporting period (2016 – 2023). The method to be applied is to assess both the direction of change and magnitude of the relative percentage change in SOC stocks, for both the baseline and reporting period. Then, for SOC stocks, the method of determining the status of change will be defined as:
ar: وهذه الخطوة مطلوبة بغض النظر عن المستوى المستخدم. في حالة نهج المستوى 1 أو المستوى 2 المعدل، بمجرد تحديد معاملات التحويل وانتقالات الغطاء الأرضي، يتم حساب التغير في مخزونات الملوثات العضوية الثابتة لكل من الفترتين، أي خط الأساس (2000-2015) وفترة الإبلاغ (2016-2023). وتتمثل الطريقة التي سيتم تطبيقها في تقييم كل من اتجاه التغير وحجم النسبة المئوية النسبية للتغير في مخزونات المركبات العضوية الثابتة لكل من خط الأساس وفترة الإبلاغ. ومن ثم، بالنسبة لمخزونات الملوثات العضوية الثابتة، سيتم تحديد طريقة تحديد حالة التغير على النحو التالي:
fr: Cette étape est nécessaire quel que soit le niveau utilisé. Dans le cas d'une approche modifiée de niveau 1 ou de niveau 2, une fois que les coefficients de conversion et les transitions de la couverture terrestre ont été identifiés, la variation des stocks de SOC est calculée pour chacune des deux périodes, à savoir la période de référence (2000-2015) et la période de référence (2016-2023). La méthode à appliquer consiste à évaluer à la fois le sens du changement et l'ampleur de la variation relative en pourcentage des stocks de COS, tant pour la période de référence que pour la période de référence. Ensuite, pour les stocks de SOC, la méthode de détermination de l'état de changement sera définie comme suit :
ru: Этот шаг необходим независимо от используемого уровня. В случае модифицированного подхода Уровня 1 или Уровня 2, после определения коэффициентов преобразования и переходов растительного покрова рассчитывается изменение запасов SOC для каждого из двух периодов, а именно для базового (2000 - 2015 гг.) и отчетного (2016 - 2023 гг.). Применяемый метод заключается в оценке направления изменений и величины относительного процентного изменения запасов SOC как для базового, так и для отчетного периода. Затем, для запасов SOC, метод определения статуса изменений будет определен как:
zh_cn: 无论采用哪种层级，都需要进行这一步骤。在采用修改后的第 1 级或第 2 级方法时，一旦确定了转换系数和土地覆被转换，就需要分别计算基线（2000 年至 2015 年）和报告期（2016 年至 2023 年）两个时期的 SOC 储量变化。采用的方法是评估基线和报告期 SOC 储量的变化方向和相对百分比变化的幅度。那么，对于 SOC 储量，确定变化状况的方法将定义为：

source: **Degraded**: Reporting units with more than, for example, a 10 % average net reduction in SOC stocks between the beginning and end of the baseline period ( 2000 – 2015) and the beginning and end of the reporting period (2016 – 2023);
ar: **متدهور**: وحدات الإبلاغ التي يزيد متوسط الانخفاض الصافي لمخزونات الملوثات العضوية الثابتة فيها عن 10 في المائة بين بداية ونهاية فترة خط الأساس (2000 - 2015) وبداية ونهاية فترة الإبلاغ (2016 - 2023);
fr: **Dégradé** : Unités déclarantes présentant, par exemple, une réduction nette moyenne de plus de 10 % des stocks de SOC entre le début et la fin de la période de référence ( 2000 - 2015) et le début et la fin de la période de déclaration (2016 - 2023) ;
ru: **Деградировало**: Отчетные единицы, в которых, например, среднее чистое сокращение запасов SOC между началом и концом базового периода (2000 - 2015 гг.) и началом и концом отчетного периода (2016 - 2023 гг.) составило более 10%;
zh_cn: **退化**：例如，在基准期（2000-2015 年）开始和结束与报告期（2016-2023 年）开始和结束之间，SOC 存量平均净减少超过 10%的报告单位；

source: **Stable**: Reporting units with less than, for example, a 10 % average net reduction or net increase, or no change in SOC stocks between baseline and current observations;
ar: **مستقر**: وحدات الإبلاغ عن الوحدات التي يقل متوسط صافي الانخفاض أو الزيادة الصافية فيها عن 10%، على سبيل المثال، أو لا يوجد تغيير في مخزون الملوثات العضوية الثابتة بين خط الأساس والملاحظات الحالية;
fr: **Stable** : Unités déclarantes dont la réduction nette ou l'augmentation nette moyenne est inférieure à 10 %, par exemple, ou dont les stocks de SOC n'ont pas changé entre les observations de référence et les observations actuelles ;
ru: **Стабильный**: Единицы отчетности, в которых среднее чистое сокращение или чистое увеличение составляет менее 10 %, или запасы SOC не изменились между базовым уровнем и текущими наблюдениями;
zh_cn: **稳定**：例如，报告单位的平均净减少量或净增加量低于 10%，或 SOC 种群在基线与当前观测值之间没有变化；

source: **Improved**: Reporting units with more than, for example, a 10 % average net increase in SOC stocks between the beginning and end of the baseline period (2000 – 2015) and the beginning and end of the reporting period (2016 – 2023).
ar: **محسنة**: الوحدات المبلغة التي يزيد متوسط الزيادة الصافية في مخزونات الملوثات العضوية الثابتة عن 10% في المتوسط بين بداية ونهاية فترة الأساس (2000 - 2015) وبداية ونهاية فترة الإبلاغ (2016 - 2023).
fr: **Amélioré** : Unités déclarantes présentant, par exemple, une augmentation nette moyenne de plus de 10 % des stocks de SOC entre le début et la fin de la période de référence (2000 - 2015) et le début et la fin de la période de déclaration (2016 - 2023).
ru: **Улучшено**: Единицы отчетности, в которых среднее чистое увеличение запасов SOC между началом и концом базового периода (2000 - 2015 гг.) и началом и концом отчетного периода (2016 - 2023 гг.) превышает, например, 10 %.
zh_cn: **改进**：例如，在基准期（2000-2015 年）开始和结束与报告期（2016-2023 年）开始和结束之间，SOC 存量的平均净增长超过 10%的报告单位。
