Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: IPCC, 2006. Eggleston, S., Buendia L., Miwa K., Ngara T., and Tanabe K. (Eds). 2006 IPCC Guidelines for National Greenhouse Gas Inventories. Intergovernmental Panel on Climate Change (IPCC)/Institute for Global Environmental Strategies (IGES), Hayama, Japan.
ar: الهيئة الحكومية الدولية المعنية بتغير المناخ، 2006. إس إغليستون، إل بوينديا، كيه ميوا، تي نغارا، كيه تانابي (محررون). المبادئ التوجيهية للهيئة الحكومية الدولية المعنية بتغير المناخ لعام 2006 بشأن قوائم الجرد الوطنية لغازات الدفيئة. الهيئة الحكومية الدولية المعنية بتغير المناخ/ معهد الاستراتيجيات البيئية العالمية، هياما، اليابان.
es: IPCC, 2006. Eggleston, S., Buendia L., Miwa K., Ngara T., y Tanabe K. (eds.). 2006 IPCC Guidelines for National Greenhouse Gas Inventories. Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC)/Instituto de Estrategias Ambientales Mundiales (IGES), Hayama, Japón.
fr: GIEG, 2006. Eggleston, S., Buendia L., Miwa K., Ngara T., et Tanabe K. (Eds). 2006 IPCC Guidelines for National Greenhouse Gas Inventories. Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC)/Institut des stratégies environnementales mondiales (IGES), Hayama, Japon.
ru: МГЭИК, 2006 год. Eggleston, S., Buendia L., Miwa K., Ngara T., and Tanabe K. (Eds). Руководящие принципы МГЭИК 2006 года для национальных кадастров парниковых газов. Межправительственная группа экспертов по изменению климата (МГЭИК)/Институт глобальных экологических стратегий (IGES), Хаяма, Япония.
zh: IPCC, 2006. Eggleston, S., Buendia L., Miwa K., Ngara T., and Tanabe K. (Eds). 《2006年气专委国家温室气体清单指南》。政府间气候变化专门委员会（气专委）/全球环境战略研究所（IGES），日本，叶山。
zh_cn: IPCC, 2006. Eggleston, S., Buendia L., Miwa K., Ngara T., and Tanabe K. (Eds). 《2006年气专委国家温室气体清单指南》。政府间气候变化专门委员会（气专委）/全球环境战略研究所（IGES），日本，叶山。

source: IPCC, 2013. Hiraishi, T., Krug, T., Tanabe, K., Srivastava, N., Baasansuren, J., Fukuda, M. and Troxler, T.G. (Eds). 2013 Supplement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories: Wetlands. Intergovernmental Panel on Climate Change (IPCC), Switzerland.
ar: الهيئة الحكومية الدولية المعنية بتغير المناخ، 2013. تي هيراشي، تي كروغ، كيه تانابي، إن سريفاستافا، جيه باسانسورين، إم فوكودا، تي جي تروكسلر (محررون) ملحق 2013 للمبادئ التوجيهية للهيئة الحكومية الدولية المعنية بتغير المناخ لعام 2006 بشأن قوائم الجرد الوطنية لغازات الدفيئة: الأراضي الرطبة. الهيئة الحكومية الدولية المعنية بتغير المناخ، سويسرا.
es: IPCC, 2013. Hiraishi, T., Krug, T., Tanabe, K., Srivastava, N., Baasansuren, J., Fukuda, M. y Troxler, T.G. (eds.). 2013 Supplement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories: Wetlands. Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC), Suiza.
fr: GIEC, 2013. Hiraishi, T., Krug, T., Tanabe, K., Srivastava, N., Baasansuren, J., Fukuda, M. et Troxler, T.G. (Eds). 2013 Supplement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories: Wetlands. Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC), Suisse.
ru: МГЭИК, 2013 год. Hiraishi, T., Krug, T., Tanabe, K., Srivastava, N., Baasansuren, J., Fukuda, M. and Troxler, T.G. (Eds). Дополнение 2013 года к Руководящим принципам МГЭИК 2006 года по национальным кадастрам парниковых газов: водно-болотные угодья. Межправительственная группа экспертов по изменению климата (МГЭИК), Швейцария.
zh: IPCC, 2013. Hiraishi, T., Krug, T., Tanabe, K., Srivastava, N., Baasansuren, J., Fukuda, M. and Troxler, T.G. (Eds). 《2006年气专委国家温室气体清单指南2013年增编：湿地》。政府间气候变化专门委员会，瑞士。
zh_cn: IPCC, 2013. Hiraishi, T., Krug, T., Tanabe, K., Srivastava, N., Baasansuren, J., Fukuda, M. and Troxler, T.G. (Eds). 《2006年气专委国家温室气体清单指南2013年增编：湿地》。政府间气候变化专门委员会，瑞士。

source: IPCC. 2019. Refinement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories. In: Buendia, E., Tanabe, K., Kranjc, A., Baasansuren, J., Fukuda, M., Ngarize, S., Osako, A., Pyrozhenko, Y., Shermanau, P., Federici, S. (eds). Intergovernmental Panel on Climate Change, Geneva, Switzerland.
ar: الهيئة الحكومية الدولية المعنية بتغير المناخ. 2019. تنقيح المبادئ التوجيهية للهيئة الحكومية الدولية المعنية بتغير المناخ لعام 2006 بشأن قوائم الجرد الوطنية لغازات الدفيئة. في: إي بوينديا، كيه تانابي، إيه كرانجك، جيه باسانسورين، إم فوكودا، إس نغاريز، إيه أوساكو، واي بيروزينكو، بي شيرماناو، إس فيديريتشي (محررون). الهيئة الحكومية الدولية المعنية بتغير المناخ، جنيف، سويسرا.
es: IPCC, 2019. 2019 Refinement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories. Buendia, E., Tanabe, K., Kranjc, A., Baasansuren, J., Fukuda, M., Ngarize, S., Osako, A., Pyrozhenko, Y., Shermanau, P., Federici, S. (eds.). Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC), Ginebra, Suiza.
fr: GIEC. 2019. Refinement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories. Dans : Buendia, E., Tanabe, K., Kranjc, A., Baasansuren, J., Fukuda, M., Ngarize, S., Osako, A., Pyrozhenko, Y., Shermanau, P., Federici, S. (Eds). Groupe d’experts intergouvernemental sur l’évolution du climat (GIEC), Genève, Suisse.
ru: МГЭИК. 2019 год. Уточнения к Руководящим принципам МГЭИК 2006 года для национальных кадастров парниковых газов. In: Buendia, E., Tanabe, K., Kranjc, A., Baasansuren, J., Fukuda, M., Ngarize, S., Osako, A., Pyrozhenko, Y., Shermanau, P., Federici, S. (eds). Межправительственная группа экспертов по изменению климата, Женева, Швейцария.
zh: 气专委。《2006年气专委国家温室气体清单指南》2019年修订版。In: Buendia, E., Tanabe, K., Kranjc, A., Baasansuren, J., Fukuda, M., Ngarize, S., Osako, A., Pyrozhenko, Y., Shermanau, P., Federici, S. (eds). 政府间气候变化专门委员会，瑞士日内瓦。
zh_cn: 气专委。《2006年气专委国家温室气体清单指南》2019年修订版。In: Buendia, E., Tanabe, K., Kranjc, A., Baasansuren, J., Fukuda, M., Ngarize, S., Osako, A., Pyrozhenko, Y., Shermanau, P., Federici, S. (eds). 政府间气候变化专门委员会，瑞士日内瓦。

source: ‘Trends.Earth User Guide’ (<https://docs.trends.earth/en/latest/index.html>).
ar: "دليل مستخدم Trends.Earth" (<https://docs.trends.earth/en/latest/index.html>).
zh_cn: Trends.Earth用户指南》（<https://docs.trends.earth/en/latest/index.html>）。

source: 1.4. SO 1-4 – Proportion of land that is degraded over total land area (Sustainable Development Goal indicator 15.3.1)
ar: 1-4 الهدف الاستراتيجي SO 1-4 - نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض (مؤشر هدف التنمية المستدامة 15-3-1)
es: 1.4. Objetivo estratégico 1-4 - Proporción de tierras degradadas en comparación con la superficie total (Indicador 15.3.1 de los Objetivos de Desarrollo Sostenible)
fr: 1.4. Objectif stratégique 1-4 – Proportion de terres dégradées par rapport à la superficie totale des terres (indicateur 15.3.1 des objectifs de développement durable)
ru: 1.4. СЦ 1-4 — Доля деградированных земель к общей площади земель (показатель 15.3.1 Целей устойчивого развития)
zh: 1.4. SO 1-4 – 已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）
zh_cn: 1.4. SO 1-4 – 已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）

source: 1.4.1. Introduction
ar: 1-4-1 مقدمة
es: 1.4.1. Introducción
ru: 1.4.1. Введение
zh: 1.4.1. 简介
zh_cn: 1.4.1. 简介

source: Land degradation is defined as ‘the reduction or loss of the biological or economic productivity and complexity of rainfed cropland, irrigated cropland, or range, pasture, forest and woodlands resulting from a combination of pressures, including land use and management practices[^7]’.
ar: يُعرَّف تدهور الأراضي بأنه "انخفاض أو فقدان الإنتاجية البيولوجية أو الاقتصادية والطبيعة المعقّدة لأراضي المحاصيل المرويّة بمياه الأمطار، أو أراضي المحاصيل المرويّة بمياه الرّي، أو المراعي، أو المَرابع، أو الأحراج، أو الغابات، نتيجة لمجموعة من الضغوط، بما في ذلك الممارسات المتخذة في استخدام الأراضي وإدارتها[^7]’.
es: La degradación de las tierras se define como “la reducción o la pérdida de la productividad biológica o económica y la complejidad de las tierras agrícolas de secano, las tierras de cultivo de regadío o las dehesas, los pastizales, los bosques y las tierras arboladas, ocasionada por una combinación de procesos, incluidos el uso de la tierra y las prácticas de ordenación[^7]”.
fr: La dégradation des terres est définie comme « la diminution ou la disparition de la productivité biologique ou économique et de la complexité des terres cultivées non irriguées, des terres cultivées irriguées, des parcours, des pâturages, des forêts ou des surfaces boisées du fait de plusieurs phénomènes, notamment l’utilisation des terres et les pratiques de gestion[^7] ».
ru: Деградация земель определяется как «снижение или потеря биологической или экономической продуктивности и сложности богарных пахотных земель, орошаемых пахотных земель или пастбищ, лесов и лесных массивов в результате сочетания факторов, включая методы землепользования и управления[^7]».
zh: 土地退化被定义为“由于各种压力，包括土地使用和管理方法，导致雨养农田、灌溉农田或牧场、草场、森林和林地的生物或经济生产力和复杂性的降低或丧失[^7]”。
zh_cn: 土地退化被定义为“由于各种压力，包括土地使用和管理方法，导致雨养农田、灌溉农田或牧场、草场、森林和林地的生物或经济生产力和复杂性的降低或丧失[^7]”。

source: Using the three indicators SO 1-1, SO 1-2 and SO 1-3 (hereinafter referred to as sub-indicators), UNCCD reporting will estimate the proportion of land that is degraded over total land area, which is also SDG indicator 15.3.1 and the only indicator used to track progress towards target 15.3: ‘By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land-degradation neutral world’. In line with decision 15/COP.13, the estimates of SDG indicator 15.3.1 contained in national reports will be submitted by the secretariat, in its capacity as the custodian agency for this indicator, to the United Nations Statistics Division for publication in the SDG Report and Global Database.
ar: وباستخدام المؤشرات الثلاثة الهدف الاستراتيجي 1-1، والهدف الاستراتيجي 1-2، والهدف الاستراتيجي 1-3 (المشار إليها فيما يلي بالمؤشرات الفرعية)، ستقدر تقارير اتفاقية الأمم المتحدة لمكافحة التصحر نسبة الأراضي المتدهورة من إجمالي مساحة الأراضي، وهو أيضاً المؤشر 15-3-1 من مؤشرات أهداف التنمية المستدامة والمؤشر الوحيد المستخدم لتتبع التقدم المحرز نحو تحقيق الغاية 15-3: "مكافحة التصحر، وإصلاح الأراضي والتربة المتدهورة بما في ذلك الأراضي المتأثرة بالتصحر والجفاف والفيضانات، والسعي إلى تحقيق عالم خال من ظاهرة تدهور الأراضي بحلول عام 2030". وتماشيًا مع المقرر 15/م أ-13، ستقدم الأمانة تقديرات المؤشر 15-3-1 الواردة في التقارير الوطنية، بصفتها الوكالة الأمينة على هذا المؤشر، إلى شعبة الإحصاءات في الأمم المتحدة لنشرها في تقرير أهداف التنمية المستدامة وقاعدة البيانات العالمية.
fr: À l'aide des trois indicateurs SO 1-1, SO 1-2 et SO 1-3 (ci-après dénommés sous-indicateurs), les rapports de la CNULD estimeront la proportion de terres dégradées par rapport à la superficie totale des terres, qui est également l'indicateur 15.3.1 des ODD et le seul indicateur utilisé pour suivre les progrès accomplis dans la réalisation de la cible 15.3 : "D'ici à 2030, lutter contre la désertification, remettre en état les terres et les sols dégradés, y compris les terres touchées par la désertification, la sécheresse et les inondations, et s'efforcer de parvenir à un monde neutre du point de vue de la dégradation des terres". Conformément à la décision 15/COP.13, les estimations de l'indicateur 15.3.1 des ODD figurant dans les rapports nationaux seront soumises par le secrétariat, en sa qualité d'organisme dépositaire de cet indicateur, à la Division de statistique de l'ONU en vue de leur publication dans le rapport sur les ODD et la base de données mondiale.
ru: Используя три индикатора SO 1-1, SO 1-2 и SO 1-3 (далее - субиндикаторы), отчетность UNCCD будет оценивать долю деградированных земель по отношению к общей площади суши, что также является индикатором ЦУР 15.3.1 и единственным индикатором, используемым для отслеживания прогресса в достижении цели 15.3: "К 2030 году бороться с опустыниванием, восстановить деградированные земли и почвы, включая земли, пострадавшие от опустынивания, засухи и наводнений, и стремиться к созданию мира, нейтрального к деградации земель". В соответствии с решением 15/COP.13, оценки показателя ЦУР 15.3.1, содержащиеся в национальных отчетах, будут переданы Секретариатом в качестве агентства-хранителя этого показателя в Статистический отдел ООН для публикации в Отчете ЦУР и Глобальной базе данных.
zh_cn: 利用 SO 1-1、SO 1-2 和 SO 1-3 三项指标（下称次级指标），《荒漠化公约》报告将估算退化土地占土地总面积的比例， 这也是可持续发展目标指标 15.3.1，是跟踪目标 15.3："到 2030 年，防治荒漠化，恢复退化的土地和土壤， 包括受荒漠化、干旱和洪水影响的土地，努力实现一个不再出现土地退化的世界 "进展情况的唯一指标。根据第 15/COP.13 号决定，国家报告中所载的可持续发展目标指标 15.3.1 的估计数将由秘书处以该指标保管机构的身份提交联合国统计司，以便在可持续发展目标 报告和全球数据库中公布。

source: Knowing the extent and location of degraded land is instrumental to achieving land degradation neutrality (LDN) at national level and supporting Parties in setting national voluntary targets.
ar: تُعد معرفة نطاق وموقع الأراضي المتدهورة أمراً أساسياً لتحقيق تحييد أثر تدهور الأراضي على الصعيد الوطني ودعم الأطراف في تحديد الأهداف الطوعية الوطنية.
es: Conocer la extensión y la ubicación de las tierras degradadas es fundamental para lograr la neutralización de la degradación de las tierras (NDT) a nivel nacional y apoyar a las Partes en el establecimiento de metas nacionales voluntarias.
fr: Il est indispensable de connaître l’étendue et l’emplacement des terres dégradées pour parvenir à la neutralité en matière de dégradation des terres (NDT) au niveau national, ainsi que pour aider les Parties à définir des cibles volontaires nationales.
ru: Знание масштабов и местоположения деградированных земель имеет важное значение для достижения нейтрального баланса деградации земель (НСЗ) на национальном уровне и оказания поддержки Сторонам в установлении национальных добровольных целевых показателей.
zh: 了解已退化土地的范围和位置有助于在国家层面实现土地退化零增长（LDN），并支持缔约方制定国家自愿目标。
zh_cn: 了解已退化土地的范围和位置有助于在国家层面实现土地退化零增长（LDN），并支持缔约方制定国家自愿目标。

source: SDG Indicator 15.3.1 is reported as a percentage value, representing the proportion of degraded land in relation to a country's total land area—defined as the entire surface area excluding inland waters such as major rivers and lakes. The area in km2 is reported as ancillary information, for transparency and as it allows regional and global aggregates to be calculated.
ar: يتم الإبلاغ عن المؤشر 15-3-1 من مؤشرات أهداف التنمية المستدامة كقيمة مئوية تمثل نسبة الأراضي المتدهورة بالنسبة إلى إجمالي مساحة الأراضي في بلد ما - التي تُعرّف بأنها المساحة السطحية الكاملة باستثناء المياه الداخلية مثل الأنهار والبحيرات الرئيسية. يتم الإبلاغ عن المساحة بالكيلومتر المربع كمعلومات إضافية، من أجل الشفافية ولأنها تسمح بحساب المجاميع الإقليمية والعالمية.
fr: L'indicateur 15.3.1 des ODD est présenté sous forme de pourcentage, représentant la proportion de terres dégradées par rapport à la superficie totale des terres d'un pays, définie comme l'ensemble de la surface, à l'exclusion des eaux intérieures telles que les principaux fleuves et lacs. La superficie en km2 est communiquée à titre d'information complémentaire, par souci de transparence et parce qu'elle permet de calculer des agrégats régionaux et mondiaux.
ru: Показатель ЦУР 15.3.1 представлен в виде процентного значения, представляющего собой долю деградированных земель по отношению к общей площади страны, определяемой как вся поверхность земли, исключая внутренние воды, такие как крупные реки и озера. Площадь в км2 указывается как дополнительная информация, для прозрачности и поскольку она позволяет рассчитать региональные и глобальные агрегированные показатели.
zh_cn: 可持续发展目标指标 15.3.1 以百分比值报告，表示退化土地占一国土地总面积的比例，土地总面积指不含主要河流和湖泊等内陆水域的整个地表面积。以平方公里为单位的面积作为辅助信息进行报告，以提高透明度，并可计算区域和全球总量。

source: UNCCD facilitates reporting on SDG indicator 15.3.1 by providing pre-filled data in the PRAIS 4 platform with values derived from default datasets.
ar: تُسهِّل اتفاقية الأمم المتحدة لمكافحة التصحر الإبلاغ عن مؤشر هدف التنمية المستدامة رقم 15-3-1 من خلال توفير البيانات الأولية في منصة نظام PRAIS 4 بقيم مستمدة من مجموعات البيانات الافتراضية.
es: La CLD facilita la presentación de informes sobre el indicador 15.3.1 de los ODS proporcionando datos previamente rellenados en la plataforma PRAIS 4 con valores derivados de conjuntos de datos por defecto.
fr: La CNULCD facilite la présentation de rapports sur l’indicateur 15.3.1 des ODD en fournissant des données préremplies sur la plateforme du système PRAIS 4 avec des valeurs tirées d’ensembles de données par défaut.
ru: КБО ООН облегчает отчетность по показателю 15.3.1 ЦУР, предоставляя предварительно заполненные данные на платформе PRAIS 4 со значениями, полученными из наборов данных по умолчанию.
zh: 《荒漠化公约》通过在PRAIS 4平台中提供预先填写的数据，以及从默认数据集中得出的数值，为可持续发展目标指标15.3.1的报告提供了便利。
zh_cn: 《荒漠化公约》通过在PRAIS 4平台中提供预先填写的数据，以及从默认数据集中得出的数值，为可持续发展目标指标15.3.1的报告提供了便利。

source: Parties have the option to identify areas of ‘false negative’ or of ‘false positive’ errors in the identification of degradation. The reporting form in the PRAIS 4 platform allows for a full description of these sites, including their geographical locations, the delineation of their extents and the processes driving the false negative/false positive interpretations.
ar: لدى الأطراف خيار لتحديد مناطق ذات أخطاء "سلبية زائفة" أو "إيجابية زائفة" عند تحديد التدهور. وتتيح استمارة الإبلاغ الواردة في منصة نظام PRAIS 4 وصفاً كاملاً لهذه المواقع، بما في ذلك مواقعها الجغرافية، وتحديد مداها، والعمليات التي تُحرِّك التفسيرات السلبية/الإيجابية الزائفة.
es: Las Partes tienen la opción de identificar áreas de errores “falsos negativos” o “falsos positivos” en la identificación de la degradación. El formulario de presentación de informes de la plataforma PRAIS 4 permite una descripción completa de estos lugares, incluyendo su ubicación geográfica, la delimitación de su extensión y los procesos que conducen a las interpretaciones de falsos negativos/falsos positivos.
fr: Les Parties ont la possibilité d’identifier les « faux négatifs » ou les « faux positifs » qui peuvent résulter de la détermination de la dégradation. Le formulaire de rapport sur la plateforme du système PRAIS 4 permet de décrire intégralement ces sites, y compris leur emplacement géographique, la délimitation de leur étendue et les processus à l’origine des interprétations faussement négatives ou positives.
ru: Стороны имеют возможность идентифицировать области «ложноотрицательных» или «ложноположительных» результатов при идентификации деградации. Форма отчетности на платформе PRAIS 4 позволяет предоставить полное описание этих мест, включая их географическое расположение, описание их масштабов и процессов, приводящих к ложноотрицательным/ложноположительным результатам.
zh: 缔约方可以选择确定退化识别中的“假阴性”或“假阳性”错误区域。PRAIS 4平台的报告表格允许对这些地点进行全面描述，包括其地理位置、范围划定以及导致假阴性/假阳性解释的过程。
zh_cn: 缔约方可以选择确定退化识别中的“假阴性”或“假阳性”错误区域。PRAIS 4平台的报告表格允许对这些地点进行全面描述，包括其地理位置、范围划定以及导致假阴性/假阳性解释的过程。

source: Parties are also encouraged to identify and describe ‘hotspots’ and ‘brightspots’ as areas experiencing the most evident and dramatic changes in (i) land degradation; and (ii) improvement, respectively.
ar: كما تُشجع الأطراف على تحديد ووصف "النقاط الساخنة" و"النقاط المضيئة" بوصفها المناطق التي تشهد أكثر التغيرات الواضحة والهامة في (1) تدهور الأراضي؛ و(2) التحسن، على التوالي.
fr: Les parties sont également encouragées à identifier et à décrire les "points chauds" et les "points forts", c'est-à-dire les zones qui connaissent les changements les plus évidents et les plus spectaculaires en ce qui concerne respectivement (i) la dégradation des terres et (ii) l'amélioration.
ru: Сторонам также предлагается определить и описать "горячие точки" и "яркие точки" как территории, испытывающие наиболее очевидные и значительные изменения в (i) деградации земель; и (ii) улучшении, соответственно.
zh_cn: 还鼓励缔约方确定并描述 "热点 "和 "亮点"，即分别在(i) 土地退化和(ii) 改良方面发生最明显和最显著变化的地区。

source: 1.4.2. Prerequisites for reporting
ar: 1-4-2 الشروط المسبقة للإبلاغ
es: 1.4.2. Requisitos previos para la presentación de informes
fr: 1.4.2. Conditions préalables à la présentation de rapports
ru: 1.4.2. Предварительные условия для представления отчетности
zh: 1.4.2.报告的先决条件
zh_cn: 1.4.2.报告的先决条件

source: An in-depth reading of chapter 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land);
ar: قراءة متعمقة للفصل 2 من [إرشادات الممارسات الجيدة لمؤشر هدف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)؛
es: Una lectura exhaustiva del capítulo 2 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
fr: Une lecture approfondie du chapitre 2 du [Good Practice Guidance for SDG Indicator 15.3.1]((https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) ;
ru: Подробное ознакомление с главой 2 [Руководства по эффективной практике для показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh: 延伸阅读[可持续发展目标指标15.3.1的良好做法指南]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）第2章；
zh_cn: 延伸阅读[可持续发展目标指标15.3.1的良好做法指南]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）第2章；

source: Familiarity with the [Addendum to Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Proportion of land that is degraded over total land area (version 2).
ar: الإلمام بـ [ملحق إرشادات الممارسة الجيدة للمؤشر 15-3-1] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي (الإصدار 2).
fr: Familiarité avec le [Addendum au guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) : Proportion de terres dégradées par rapport à la superficie totale des terres (version 2).
ru: Знакомство с [Дополнением к Руководству по передовой практике для показателя ЦУР 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Доля земель, подвергшихся деградации, от общей площади земель (версия 2).
zh_cn: 熟悉[可持续发展目标指标 15.3.1 的良好做法指导增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)：退化土地占土地总面积的比例（第 2 版）。
