Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Brightspots: areas that do not exhibit any signs of degradation, or which have been remediated from a degraded state by implementing appropriate remediation activities or through land planning processes to prevent degradation.
es: áreas prometedoras: áreas que no muestran ningún signo de degradación, o que han sido reparadas desde un estado degradado mediante actividades de reparación apropiadas o a través de procesos de ordenación territorial para evitar la degradación.
zh: 亮点地区：没有表现出任何退化迹象的地区，或通过实施适当的补救活动或通过土地规划程序防止退化而从退化状态中得到补救的地区。

source: Hotspots and brightspots are reported in tables SO1-1.T4 and SO1-1.T5 of the PRAIS 4 platform, respectively. Parties are invited to enter relevant information such as location, area, the adopted assessment process, the drivers/processes determining the status of the land, and remediation actions taken and planned. These are spatial tables and therefore should be completed with the support of the geographic information system tools available in the PRAIS 4 spatial data viewer. This is an additional and optional element, but such location-based information can strengthen spatial approaches to sustainable land management and help integrate responses to land degradation at the landscape scale. In addition, UNCCD can use these spatial data to create improved information products to demonstrate the impact of the Convention.
es: Las áreas críticas y las áreas prometedoras se indican en las tablas SO1-1.T4 y SO1-1.T5 de la plataforma PRAIS 4, respectivamente. Se invita a las Partes a que introduzcan la información pertinente, como la ubicación, la superficie, el proceso de evaluación adoptado, los factores impulsores o procesos que determinan el estado de la tierra y las medidas de reparación ejecutadas y previstas. Son tablas espaciales, por lo que deben cumplimentarse con el apoyo de las herramientas del sistema de información geográfica disponibles en el visor de datos espaciales de PRAIS 4. Aunque se trata de un elemento adicional y opcional, esta información basada en la localización puede reforzar los enfoques espaciales de una ordenación de las tierras sostenible y ayudar a integrar las respuestas a la degradación de las tierras a escala del paisaje. Además, la CLD puede utilizar estos datos espaciales para generar productos de información mejorados que demuestren los efectos de la Convención.
zh: 热点和亮点地区分别在PRAIS 4平台的表SO1-1.T4和SO1-1.T5中报告。请缔约方输入相关信息，如位置、面积、采用的评估程序、决定土地状况的驱动因素/程序，以及已经采取和计划采取的补救行动。这些是空间表格，因此应在PRAIS 4空间数据查看器中提供的地理信息系统工具的支持下填写。这是一个额外的可选要素，但这种基于位置的信息可以加强可持续土地管理的空间方法，并有助于在景观尺度上整合土地退化对策。此外，《荒漠化公约》可以使用这些空间数据来创建更好的信息产品，以展示《公约》的影响。

source: Step 5. Generate reports
zh: 第5步：生成报告

source: Once verified by the Parties, the estimates of land degradation data for the reporting and baseline periods should be officially submitted to UNCCD. Special or anomalous situations and noticeable issues related to the data interpretation that may affect the reliability of the reported values should be described in the narrative. A ‘General Comment’ field is provided at the end of the reporting form of the PRAIS 4 platform for this purpose.
es: Tras su verificación por las Partes, deben presentarse oficialmente a la CLD las estimaciones de los datos sobre la degradación de las tierras correspondientes a los períodos de presentación de informes y de referencia. En la descripción es preciso exponer las situaciones especiales o anómalas y las cuestiones destacables relacionadas con la interpretación de los datos que puedan afectar a la fiabilidad de los valores comunicados. Para ello se incluye el campo “Comentario general” al final del formulario de presentación de informes de la plataforma PRAIS 4.
zh: 经缔约方核实后，报告期和基线期的土地退化数据估计数应正式提交给《荒漠化公约》。特殊或异常情况以及与数据解释有关的明显问题可能会影响所报告数值的可靠性，应在叙述中加以说明。为此，PRAIS 4平台的报告表末尾提供了“一般性注释”栏。

source: Progress towards LDN in the reporting period
zh: 报告期内实现土地退化零增长的进展

source: SDG indicator 15.3.1 relies on the total land area reported in table SO1-1.T1. Modifying that number will therefore alter the indicator’s value.
es: El indicador 15.3.1 de los ODS se basa en la superficie terrestre total indicada en la tabla SO1-1.T1. Por lo tanto, la modificación de esa cifra alterará el valor del indicador.
zh: 可持续发展目标指标15.3.1依赖于表SO1-1.T1中报告的土地总面积。因此，修改该数字将改变该指标的值。

source: **Calculate the proportion of land that is degraded over total land area (SDG indicator 15.3.1)**: Using the 1OAO approach to combine the three subindicators, calculate the extent of degradation in the baseline period and in the reporting period. The extent of degradation in the reporting period is calculated by summing (i) areas of land where changes in the subindicators are considered to indicate new degradation; and (ii) areas of land that have persisted in a degraded state since the baseline period (i.e. have not improved to a non-degraded state).
es: **Calcular la proporción de tierras degradadas en comparación con la superficie total (indicador 15.3.1 de los ODS)**: Utilizando el enfoque 1OAO para combinar los tres subindicadores, calcular el alcance de la degradación durante el período de referencia y el período de presentación de informes. El alcance de la degradación durante el período de presentación de informes se calcula sumando i) las superficies de tierra en las que se considera que los cambios en los subindicadores indican una nueva degradación; y ii) las superficies de tierra cuyo estado desde el período de referencia continúa siendo degradado (es decir, que no han mejorado a un estado de no degradadas).
zh: **计算已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）**：使用1OAO方法将三个次级指标结合起来，计算基线期和报告期的退化范围。报告期内退化范围的计算方法是将 (i)次级指标的变化被认为表明新的退化的土地面积；以及(ii)自基线期以来一直处于退化状态的土地面积（即没有改善到非退化状态）相加。

source: **Estimate progress towards LDN**: Calculate the difference between the extent of degraded land (losses) and the extent of improved land (gains) in the reporting period to determine if there has been a net gain, neutrality or a net loss.
zh: **估计实现土地退化零增长的进展情况**：计算报告期内退化土地的范围（损失）和改善土地的范围（收益）之间的差异，以确定是否出现了净收益、中立或净损失。

source: **Assess hotspots of land degradation and brightspots of land improvement**, indicating their locations, extents, and actions taken and/or planned to manage them and ensure the sustainable development of the areas (tables SO1-4.T4 and SO1-4.T5). Countries are encouraged to report on hotspots and brightspots using the PRAIS 4 spatial data viewer.
es: **Evaluar las áreas críticas de degradación de las tierras y las áreas prometedoras de mejora de las tierras**, indicando su ubicación, extensión y las medidas adoptadas o planificadas para gestionarlas y garantizar el desarrollo sostenible de las áreas (tablas SO1-4.T4 y SO1-4.T5). Se anima a los países a que informen sobre las áreas críticas y las áreas prometedoras utilizando el visor de datos espaciales de PRAIS 4.
zh: **评估土地退化的热点和土地改善的亮点**，说明其位置、范围，以及为管理这些热点和亮点地区以及确保这些地区的可持续发展而采取和/或计划采取的行动（表SO1-4.T4和SO1-4.T5）。我们鼓励各国使用PRAIS 4空间数据查看器报告热点和亮点。

source: 1.4.6. Further reading
es: 1.4.6. Lecturas complementarias
zh: 1.4.6. 延伸阅读

source: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (version 2). Chapter 2: SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
es: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (versión 2). Capítulo 4: “SDG Indicator 15.3.1: Proportion of land that is degraded over total land area” (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-15.3.1-proportion-land-degraded-over-total-land>).
zh: 可持续发展目标指标15.3.1的良好做法指南：已退化土地面积占土地总面积的比例（第1版）。第2章：可持续发展目标指标15.3.1：已退化土地面积占土地总面积的比例（<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>）。

source: Scientific Conceptual Framework for Land Degradation Neutrality (<https://knowledge.unccd.int/publication/ldn-scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>).
es: Marco científico conceptual para la Neutralidad en la Degradación de las Tierras (<https://knowledge.unccd.int/sites/default/files/2018-09/LDN_CF_report_web-spanish.pdf>).
zh: 土地退化零增长的科学概念框架(<https://knowledge.unccd.int/publication/ldn-scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>)。

source: To avoid possible overestimation of the maximum value due to the presence of outliers, it is recommended to use the 90th percentile of the productivity values within the land unit as the actual maximum vegetation index value (NPPmax).
es: Para evitar una posible sobreestimación del valor máximo por la presencia de valores atípicos, se recomienda utilizar el percentil 90 de los valores de productividad dentro de la unidad de tierra como valor máximo real del índice de vegetación (NPPmax).
zh: 为避免因存在异常值而可能高估最大值，建议使用土地单位内生产力值的第90个百分位数作为实际最大植被指数值（NPPmax）。

source: For more information see: ‘Default data: methods and interpretation. A guidance document for 2018 UNCCD reporting’ available at: <https://prais.unccd.int/sites/default/files/helper_documents/3-DD_Guidance_EN_1.pdf>.").
es: Para obtener más información, véase Default data: methods and interpretation. A guidance document for 2018 UNCCD reporting, disponible en: <https://prais.unccd.int/sites/default/files/helper_documents/3-DD_Guidance_EN_1.pdf>.").
zh: 有关更多信息，请参见“默认数据：方法和解释。2018年《荒漠化公约》报告指导文件”，可在以下网址查阅：<https://prais.unccd.int/sites/default/files/helper_documents/3-DD_Guidance_EN_1.pdf>）。

source: z-score < –1.28 AND $\ge$ –1.96 = potentially degrading
es: Valor z < -1,28 Y $\ge$ -1,96 = degradación potencial

source: z-score $\ge$ –1.28 AND $\le$ 1.28 = no significant change
es: Valor z $\ge$ -1,28 Y $\le$ 1,28 = sin cambios significativos

source: z-score > 1.28 AND $\le$ 1.96 = potentially improving
es: Valor z > 1,28 Y $\le$ 1,96 = mejora potencial

source: z-score $\ge$ –1.28 AND $\le$ 1.28
es: Valor z $\ge$ -1,28 Y $\le$ -1,28 = estable

source: z-score < –1.28 AND $\ge$ –1.96 = at risk of degrading
es: Valor z < -1,28 Y $\ge$ -1,96 = en riesgo de degradación

source: z-score $\ge$ -1.28 AND $\le$ 1.28
es: Valor z $\ge$ -1,28 Y $\le$ -1,28 = estable

source: z-score $\ge$ 0.5 NPP{sub}`max` = improving
es: Valor z $\ge$ 0,5 PPN{sub}`máx` = mejora

source: Step 4. Generate reports
es: Paso 4: Generación de informes
