Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Existing national land cover maps and data need to be converted to the seven UNCCD classes. The required aggregation of land cover classes to the seven UNCCD classes can partly degrade the quality of the original data. Documenting the uncertainties and generalizations applied to harmonize data with international standards may inform the conversion process and the accuracy of the outputs.
ar: يلزم تحويل خرائط وبيانات الغطاء الأرضي الوطنية الحالية إلى فئات اتفاقية الأمم المتحدة لمكافحة التصحر السبع. ويمكن أن يؤدي الضم المطلوب لفئات الغطاء الأرضي إلى فئات اتفاقية الأمم المتحدة لمكافحة التصحر السبع إلى تدهور في نوعية البيانات الأصلية جزئياً. وقد يُسترشَد بتوثيق أوجُه عدم اليقين والتعميمات المطبقة لمواءمة البيانات مع المعايير الدولية في عملية التحويل ودقة النواتج.
es: Los mapas y datos nacionales de la cubierta terrestre existentes deben armonizarse con las siete clases de la CLD. La agregación necesaria de las clases de cubierta terrestre a las siete clases de la CLD puede disminuir en parte la calidad de los datos originales. Documentar las incertidumbres y generalizaciones aplicadas para armonizar los datos con las normas internacionales puede contribuir al proceso de conversión y a la precisión de los productos.
fr: Les cartes et les données nationales existantes relatives au couvert terrestre doivent être converties vers les sept catégories de la CNULCD. Cette mise en correspondance requise peut dégrader en partie la qualité des données d’origine. En documentant les incertitudes et les généralisations appliquées pour harmoniser les données avec les normes internationales, on pourrait éclairer le processus de conversion et le degré d’exactitude des produits.
ru: Существующие национальные карты и данные о почвенно-растительном покрове необходимо преобразовать в соответствии с семью классами, принятыми КБО ООН. Необходимость объединить классы почвенно-растительного покрова в семь классов КБО ООН может частично ухудшить качество исходных данных. Документирование неопределенностей и обобщений, применяемых для согласования данных с международными стандартами, может способствовать процессу преобразования и точности результатов.
zh: 现有的国家土地覆盖图和数据需要转换为《荒漠化公约》的七个类别。按要求将土地覆盖类别汇总到《荒漠化公约》的七个类别中，可能会部分降低原始数据的质量。将为使数据与国际标准相一致而应用的不确定性和概括性记录下来，可以为转换过程和产出的准确性提供参考。
zh_cn: 现有的国家土地覆盖图和数据需要转换为《荒漠化公约》的七个类别。按要求将土地覆盖类别汇总到《荒漠化公约》的七个类别中，可能会部分降低原始数据的质量。将为使数据与国际标准相一致而应用的不确定性和概括性记录下来，可以为转换过程和产出的准确性提供参考。

source: Land cover information provided to UNCCD should be consistent over time; changes in the land cover classification methodology require recalculations of previously submitted national estimates.
ar: يجب أن تكون المعلومات المتعلقة بالغطاء الأرضي المقدَّمة إلى اتفاقية الأمم المتحدة لمكافحة التصحر متسقة بمرور الوقت؛ فالتغييرات في منهجية تصنيف الغطاء الأرضي تتطلب إعادة حساب التقديرات الوطنية التي سبق تقديمها.
es: La información sobre la cubierta terrestre proporcionada a la CLD debe ser coherente a lo largo del tiempo; los cambios en la metodología de clasificación de la cubierta terrestre exigen que se vuelvan a calcular las estimaciones nacionales presentadas anteriormente.
fr: Les informations relatives au couvert terrestre fournies à la CNULCD doivent être cohérentes au fil du temps ; toute modification de la méthodologie de classification du couvert terrestre impose de recalculer les estimations nationales précédemment soumises.
ru: Информация о растительном покрове, предоставляемая КБО ООН, должна быть согласованной в течение отчетного периода; изменения в методологии классификации почвенно-растительного покрова требуют пересчета ранее представленных национальных оценок.
zh: 向《荒漠化公约》提供的土地覆盖信息应长期保持一致；土地覆盖分类方法如有变化，就需要重新计算以前提交的国家估计数。
zh_cn: 向《荒漠化公约》提供的土地覆盖信息应长期保持一致；土地覆盖分类方法如有变化，就需要重新计算以前提交的国家估计数。

source: 1.1.6. Summary (main actions)
ar: 1-1-6 الملخص (الإجراءات الرئيسية)
es: 1.1.6. Resumen (acciones principales)
fr: 1.1.6. Résumé (principales étapes)
ru: 1.1.6. Краткие выводы (основные действия)
zh: 1.1.6. 总结（主要行动）
zh_cn: 1.1.6. 总结（主要行动）

source: Key actions for reporting on land cover changes are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن التغيرات في الغطاء الأرضي هي كما يلي:
es: Las acciones clave para presentar informes sobre los cambios en la cubierta terrestre son las siguientes:
fr: Les principales étapes à suivre pour présenter des rapports sur l’évolution du couvert terrestre sont les suivantes :
ru: Основные действия по представлению отчетности об изменениях почвенно-растительного покрова заключаются в следующем:
zh: 报告土地覆盖变化时需采取的主要行动如下：
zh_cn: 报告土地覆盖变化时需采取的主要行动如下：

source: **Identify the key land degradation processes** through the appropriate consultative process and insert the results in table SO1-1.T1.
ar: **تحديد العمليات الرئيسية لتدهور الأراضي** من خلال العملية التشاورية المناسبة وإدراج النتائج في الجدول SO1-1.T1.
fr: **Identifiez les principaux processus de dégradation des terres** par le biais du processus consultatif approprié et insérez les résultats dans le tableau SO1-1.T1.
ru: **Определите ключевые процессы деградации земель** с помощью соответствующего консультативного процесса и внесите результаты в таблицу SO1-1.T1.
zh_cn: **通过适当的磋商过程确定关键的土地退化过程**，并将结果填入表 SO1-1.T1。

source: **Select a land cover legend**, ensuring compatibility with the UNCCD default legend. Insert the legend in table SO1-1.T2 if different from the UNCCD default legend.
ar: ** حدد وسيلة إيضاح للغطاء الأرضي**، مع ضمان التوافق مع وسيلة الإيضاح الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر. أدرج وسيلة الإيضاح في الجدول SO1-1.T2 إذا كانت مختلفة عن وسيلة الإيضاح الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر.
fr: **Sélectionnez une légende d'occupation du sol**, en veillant à ce qu'elle soit compatible avec la légende par défaut de l'UNCCD. Insérez la légende dans le tableau SO1-1.T2 si elle diffère de la légende par défaut de la CLD.
ru: **Выберите легенду почвенно-растительного покрова**, обеспечив совместимость с легендой по умолчанию UNCCD. Вставьте легенду в таблицу SO1-1.T2, если она отличается от легенды по умолчанию UNCCD.
zh_cn: **选择土地覆被图例**，确保与《荒漠化公约》默认图例兼容。如果与《荒漠化公约》默认图例不同，请在表 SO1-1.T2 中插入图例。

source: **Generate one or more transition matrices**. For each land cover transition, indicate whether it is likely to lead to degradation, improvement or stable conditions. Parties can provide one transition matrix covering the total land area of the country or up to five region-specific transition matrices. The combined land area for the region-specific transition matrices must sum to the total land area for the country. Enter this information in table SO1-1.T3
ar: **أنشئ مصفوفة انتقال واحدة أو أكثر**. بالنسبة لكل تحول في الغطاء الأرضي، حدد ما إذا كان من المحتمل أن يؤدي إلى تدهور أو تحسن أو استقرار الظروف. يمكن للأطراف تقديم مصفوفة انتقالية واحدة تغطي إجمالي مساحة الأراضي في البلد أو ما يصل إلى خمس مصفوفات انتقالية خاصة بكل منطقة. يجب أن يصل مجموع مساحة الأراضي المجمعة لمصفوفات الانتقال الخاصة بكل منطقة إلى إجمالي مساحة الأراضي في البلد. وتدخل هذه المعلومات في الجدول SO1-1.T3.
fr: **Générer une ou plusieurs matrices de transition**. Pour chaque transition de la couverture terrestre, indiquez si elle est susceptible d'entraîner une dégradation, une amélioration ou une stabilisation des conditions. Les parties peuvent fournir une matrice de transition couvrant la totalité de la superficie du pays ou jusqu'à cinq matrices de transition spécifiques à une région. La superficie combinée des matrices de transition spécifiques à chaque région doit correspondre à la superficie totale du pays. Inscrivez ces informations dans le tableau SO1-1.T3.
ru: **Составьте одну или несколько матриц переходов**. Для каждого перехода растительного покрова укажите, приведет ли он, скорее всего, к деградации, улучшению или стабильным условиям. Стороны могут предоставить одну матрицу перехода, охватывающую всю земельную площадь страны, или до пяти матриц перехода, относящихся к конкретным регионам. Суммарная площадь суши для матриц переходных процессов, относящихся к конкретным регионам, должна равняться общей площади суши страны. Внесите эту информацию в таблицу SO1-1.T3
zh_cn: **生成一个或多个过渡矩阵**。对于每一种土地覆被过渡，请指明其可能导致退化、改善还是稳定。 缔约方可提供一个涵盖该国全部土地面积的过渡矩阵，或最多五个针对具体区域的过渡矩阵。 特定区域过渡矩阵的土地面积总和必须等于该国土地总面积。将此信息填入表 SO1-1.T3

source: **Select land cover data to be used**: ensure compliance with the minimum specifications listed in table 10.
ar: **حدد بيانات الغطاء الأرضي التي سيتم استخدامها**: تأكد من الامتثال للحد الأدنى من المواصفات المدرجة في الجدول 10.
fr: **Sélectionnez les données d'occupation du sol à utiliser** : assurez-vous de la conformité avec les spécifications minimales énumérées dans le tableau 10.
ru: **Выберите данные о растительном покрове, которые будут использоваться**: обеспечьте соответствие минимальным характеристикам, перечисленным в таблице 10.
zh_cn: **选择要使用的土地覆被数据**：确保符合表 10 中列出的最低规格。

source: **Determine the baseline extent of land cover degradation** using the selected data, legend and transition matrix for the baseline period 2000–2015. If national land cover data is used, run the calculations in Trends.Earth and enter this information in tables SO1-1.T5 and SO1-1.T7.
ar: **تحديد مدى خط الأساس لتدهور الغطاء الأرضي** باستخدام البيانات المختارة ووسيلة الإيضاح ومصفوفة الانتقال لفترة الأساس 2000-2015. وفي حالة استخدام بيانات الغطاء الأرضي الوطنية، قم بإجراء الحسابات في Trends.Earth وأدخل هذه المعلومات في الجدولين SO1-1.T5 وSO1-1.T7.
fr: **Déterminez l'étendue de référence de la dégradation de la couverture terrestre** en utilisant les données sélectionnées, la légende et la matrice de transition pour la période de référence 2000-2015. Si des données nationales sur la couverture terrestre sont utilisées, effectuez les calculs dans Trends.Earth et saisissez ces informations dans les tableaux SO1-1.T5 et SO1-1.T7.
ru: **Определите базовую степень деградации почвенно-растительного покрова**, используя выбранные данные, легенду и матрицу переходов для базового периода 2000-2015 гг. Если используются национальные данные о растительном покрове, выполните расчеты в Trends.Earth и внесите эту информацию в таблицы SO1-1.T5 и SO1-1.T7.
zh_cn: 使用 2000-2015 年基线期的选定数据、图例和过渡矩阵，**确定土地覆被退化的基线范围**。如果使用的是国家土地覆被数据，请在 Trends.Earth 中进行计算，并将此信息输入表 SO1-1.T5 和 SO1-1.T7。

source: **Estimate land cover degradation in the reporting period** using the selected data, legend and transition matrix for the reporting period. If national land cover data is used, run the calculations in Trends.Earth and enter this information in tables SO1-1.T6 and SO1-1.T7.
ar: **تقدير تدهور الغطاء الأرضي في الفترة المشمولة بالتقرير** باستخدام البيانات المختارة ووسيلة الإيضاح ومصفوفة الانتقال للفترة المشمولة بالتقرير. وفي حالة استخدام بيانات الغطاء الأرضي الوطنية، قم بإجراء الحسابات في Trends.Earth وأدخل هذه المعلومات في الجدولين SO1-1.T6 وSO1-1.T7.
fr: **Estimez la dégradation de la couverture terrestre au cours de la période de référence** en utilisant les données sélectionnées, la légende et la matrice de transition pour la période de référence. Si des données nationales sur la couverture terrestre sont utilisées, effectuez les calculs dans Trends.Earth et saisissez ces informations dans les tableaux SO1-1.T6 et SO1-1.T7.
ru: **Оцените деградацию почвенно-растительного покрова за отчетный период**, используя выбранные данные, легенду и матрицу переходов для отчетного периода. Если используются национальные данные о растительном покрове, выполните расчеты в Trends.Earth и внесите эту информацию в таблицы SO1-1.T6 и SO1-1.T7.
zh_cn: **使用报告期选定的数据、图例和过渡矩阵，估算报告期**的土地覆被退化情况。如果使用的是国家土地覆被数据，请在 Trends.Earth 中进行计算，并将此信息输入表 SO1-1.T6 和 SO1-1.T7。

source: **Verify the results**: It is recommended that land cover and related land degradation estimates are verified by the concerned national authorities to assess the accuracy of the results and identify any false positive and negative situations which can be reported in the SO 1-4 forms (SDG indicator 15.3.1).
ar: **التحقق من النتائج**: يوصى بأن تتحقق السلطات الوطنية المعنية من تقديرات الغطاء الأرضي وما يتصل به من تدهور الأراضي لتقييم دقة النتائج وتحديد أي حالات إيجابية وسلبية خاطئة يمكن الإبلاغ عنها في استمارات SO 1-4 (المؤشر 15-3-1).
fr: **Vérifiez les résultats** : Il est recommandé que les estimations de l'occupation des sols et de la dégradation des sols soient vérifiées par les autorités nationales concernées afin d'évaluer l'exactitude des résultats et d'identifier toute situation faussement positive ou négative qui peut être rapportée dans les formulaires SO 1-4 (indicateur SDG 15.3.1).
ru: **Проверьте результаты**: Рекомендуется, чтобы оценки растительного покрова и связанной с ним деградации земель проверялись соответствующими национальными органами власти для оценки точности результатов и выявления любых ложноположительных и отрицательных ситуаций, которые могут быть отражены в формах СЦ 1-4 (индикатор ЦУР 15.3.1).
zh_cn: **核实结果**：建议由相关国家当局核实土地覆被和相关土地退化估算，以评估结果的准确性，并确定可在 SO 1-4 表格中报告的任何假阳性和假阴性情况（可持续发展目标指标 15.3.1）。

source: **Save form and make available for review**: Verify the accuracy of the quantitative information entered in the report and include the narrative information on methods and process used in the various comment fields provided. Then, the data and supporting narrative should be marked as “In Review” and saved thereby making it available for review by the UNCCD.
ar: ** احفظ النموذج وأتاحه للمراجعة**: التحقق من دقة المعلومات الكمية المدخلة في التقرير وإدراج المعلومات السردية عن الأساليب والعملية المستخدمة في مختلف حقول التعليقات المقدمة. بعد ذلك، يجب وضع علامة "قيد المراجعة" على البيانات والسرد الداعم لها وحفظها وبالتالي إتاحتها للمراجعة من قبل اتفاقية الأمم المتحدة لمكافحة التصحر.
fr: **Sauvegardez le formulaire et mettez-le à disposition pour examen** : Vérifiez l'exactitude des informations quantitatives saisies dans le rapport et incluez les informations narratives sur les méthodes et les processus utilisés dans les différents champs de commentaires fournis. Ensuite, les données et le texte justificatif doivent être marqués comme étant "en cours d'examen" et sauvegardés, ce qui les rend disponibles pour examen par la CNULD.
ru: **Сохраните форму и сделайте ее доступной для просмотра**: Проверьте точность количественной информации, введенной в отчет, и включите описательную информацию об использованных методах и процессе в различные поля для комментариев. Затем следует пометить данные и сопроводительную информацию как "На рассмотрении" и сохранить их, тем самым сделав их доступными для рассмотрения UNCCD.
zh_cn: **保存表格并提供审查**：核实报告中输入的定量信息的准确性，并在所提供的各个注释字段中纳入有关所用方法和过程的叙述信息。然后，应将数据和辅助说明标记为 "审查中 "并保存，以便《荒漠化公约》审查。

source: 1.1.7. Additional Resources
ar: 1.1.7. الموارد الإضافية
fr: 1.1.7. Ressources supplémentaires
ru: 1.1.7. Дополнительные ресурсы
zh_cn: 1.1.7.其他资源

source: UNCCD, (2024), The Land Story: Country experiences with reporting on land degradation and drought, Chapter: Trends in Land Cover (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ar: اتفاقية الأمم المتحدة لمكافحة التصحر، (2024)، قصة الأرض: التجارب القطرية في الإبلاغ عن تدهور الأراضي والجفاف، الفصل: الاتجاهات في الغطاء الأرضي (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
fr: UNCCD, (2024), The Land Story : Country experiences with reporting on land degradation and drought, Chapitre : Tendances de l'occupation des sols (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ru: UNCCD, (2024), The Land Story: Опыт стран в составлении отчетов о деградации земель и засухе, Глава: Тенденции в растительном покрове (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
zh_cn: 防治荒漠化公约》，(2024 年)，《土地的故事》：各国在报告土地退化和干旱方面的经验，章节：土地覆盖趋势 (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)

source: Di Gregorio, A., & Jansen, L.J.M. (2016). Land cover classification system (LCCS). Classification concepts and user manual for software version 3.0. Rome: FAO (<https://www.fao.org/geospatial/resources/tools/land-cover-toolbox/en/>).
ar: Di Gregorio, A., & Jansen, L.J.M. (2016). نظام تصنيف الغطاء الأرضي (LCCS). مفاهيم التصنيف ودليل المستخدم للإصدار 3.0 من البرنامج. Rome: منظمة الأغذية والزراعة (<https://www.fao.org/geospatial/resources/tools/land-cover-toolbox/en/>).
fr: Di Gregorio, A., & Jansen, L.J.M. (2016). Système de classification de l'occupation du sol (LCCS). Concepts de classification et manuel de l'utilisateur pour la version 3.0 du logiciel. Rome : FAO (<https://www.fao.org/geospatial/resources/tools/land-cover-toolbox/en/>).
ru: Di Gregorio, A., & Jansen, L.J.M. (2016). Система классификации растительного покрова (LCCS). Концепции классификации и руководство пользователя для программного обеспечения версии 3.0. Рим: ФАО (<https://www.fao.org/geospatial/resources/tools/land-cover-toolbox/en/>).
zh_cn: Di Gregorio, A., & Jansen, L.J.M. (2016)。土地覆被分类系统（LCCS）。分类概念和软件 3.0 版用户手册。罗马：粮农组织 (<https://www.fao.org/geospatial/resources/tools/land-cover-toolbox/en/>).

source: Using land-cover information to monitor progress on Sustainable Development Goal 15, FAO eLearning Course (2024) (<https://elearning.fao.org/course/view.php?id=1098>)
ar: استخدام المعلومات المتعلقة بالغطاء الأرضي لرصد التقدم المحرز في تحقيق الهدف 15 من أهداف التنمية المستدامة، دورة منظمة الأغذية والزراعة للتعلم الإلكتروني (2024) (<https://elearning.fao.org/course/view.php?id=1098>)
fr: Utiliser l'information sur le couvert végétal pour suivre les progrès de l'objectif de développement durable 15, FAO eLearning Course (2024) (<https://elearning.fao.org/course/view.php?id=1098>)
ru: Использование информации о почвенно-растительном покрове для мониторинга прогресса в достижении Цели 15 в области устойчивого развития, электронный учебный курс ФАО (2024) (<https://elearning.fao.org/course/view.php?id=1098>)
zh_cn: 利用土地覆盖信息监测可持续发展目标 15 的进展情况，粮农组织电子学习课程 (2024) (<https://elearning.fao.org/course/view.php?id=1098>)

source: 1.2. SO 1-2 – Trends in land productivity or functioning of the land
ar: 1.2. SO 1-2 - الاتجاهات في إنتاجية الأراضي أو أداء الأرض
fr: 1.2. OS 1-2 - Tendances de la productivité des terres ou de leur fonctionnement
ru: 1.2. СЦ 1-2 - Тенденции в продуктивности земли или ее функционировании
zh_cn: 1.2.SO 1-2 - 土地生产力或土地功能的趋势

source: 1.2.1. Introduction
ar: 1-2-1 مقدمة
es: 1.2.1. Introducción
ru: 1.2.1. Введение
zh: 1.2.1. 简介
zh_cn: 1.2.1. 简介

source: Land productivity is the biological productive capacity of the land: the principal source of the food, fiber and fuel that sustains humans. The UNCCD methodology for estimating the proportion of land that is degraded over total land area (i.e. SDG indicator 15.3.1) uses changes in land productivity as an indicator of long-term variations in the health and productive capacity of the land. Land productivity reflects the net effects of changes in ecosystem functioning on plant and biomass growth.
ar: إنتاجية الأرض هي القدرة الإنتاجية البيولوجية للأرض: المصدر الرئيسي للغذاء والألياف والوقود الذي يحافظ على بقاء البشر. وتعمد منهجية اتفاقية الأمم المتحدة لمكافحة التصحر لتقدير نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض (أي مؤشر هدف التنمية المستدامة 15-3-1) إلى الاستعانة بالتغيرات في إنتاجية الأراضي كمؤشر على التغيرات الطويلة الأجل في سلامة الأرض وقدرتها الإنتاجية. وتعكس إنتاجية الأرض الآثار الصافية للتغيرات في عمل النظام الإيكولوجي على نمو النباتات والكتلة الأحيائية.
es: La productividad de las tierras es la capacidad productiva biológica de la tierra, pues constituye la principal fuente de alimentos, fibra y combustible que sustenta a los seres humanos. La metodología de la CLD para estimar la proporción de tierras degradadas en comparación con la superficie total (es decir, el indicador 15.3.1 de los ODS) utiliza los cambios en la productividad como un indicador de las variaciones a largo plazo en la salud y la capacidad productiva de las tierras. La productividad refleja los efectos netos de los cambios que ocurren en el funcionamiento de los ecosistemas sobre el crecimiento de las plantas y la biomasa.
fr: La productivité des terres désigne la capacité productive biologique des terres : la principale source des aliments, des fibres et du carburant indispensables à la vie humaine. La méthodologie adoptée par la CNULCD pour estimer la proportion de terres dégradées par rapport à la superficie totale des terres (c’est-à-dire l’indicateur 15.3.1 des ODD) s’appuie sur l’évolution de la productivité des terres en tant qu’indicateur des variations à long terme de la santé et de la capacité productive des terres. La productivité des terres reflète les effets nets des changements dans le fonctionnement des écosystèmes sur la croissance des plantes et de la biomasse.
ru: Продуктивность земли — это биологическая продуктивная способность земли, основного источника пищи, волокон и топлива для поддержания жизни людей. Методология КБО ООН для оценки доли деградированных земель к общей площади земель (т. е. показатель 15.3.1 ЦУР) использует изменения в продуктивности земель в качестве показателя долгосрочных изменений в состоянии здоровья и производительной способности земель. Продуктивность земель отражает чистое влияние изменений в функционировании экосистем на рост растений и биомассы.
zh: 土地生产力是指土地的生物生产能力：维持人类生活的粮食、纤维和燃料的主要来源。《荒漠化公约》估算已退化土地面积占土地总面积比例的方法（即可持续发展目标指标15.3.1）使用土地生产力的变化作为土地健康和生产能力的长期变化指标。土地生产力反映了生态系统功能变化对植物和生物量增长的净影响。
zh_cn: 土地生产力是指土地的生物生产能力：维持人类生活的粮食、纤维和燃料的主要来源。《荒漠化公约》估算已退化土地面积占土地总面积比例的方法（即可持续发展目标指标15.3.1）使用土地生产力的变化作为土地健康和生产能力的长期变化指标。土地生产力反映了生态系统功能变化对植物和生物量增长的净影响。

source: Land productivity is calculated from Earth Observation data representing net primary productivity (NPP). Vegetation indices, such as the Normalized Difference Vegetation Index (NDVI) or the Enhanced Vegetation Index (EVI), are often used as proxies for NPP.
ar: تُحسب إنتاجية الأراضي من بيانات رصد الأرض التي تمثل صافي الإنتاجية الأولية (NPP). وغالباً ما تُستخدم مؤشرات الغطاء النباتي، مثل مؤشر الاختلاف المعياري للغطاء النباتي (NDVI) أو مؤشر الغطاء النباتي المحسّن، كوكيل لصافي الإنتاجية الأولية.
fr: La productivité des terres est calculée à partir de données d'observation de la Terre représentant la productivité primaire nette (PPN). Les indices de végétation, tels que l'indice de végétation par différence normalisée (NDVI) ou l'indice de végétation amélioré (EVI), sont souvent utilisés comme indicateurs de la PPN.
ru: Продуктивность земли рассчитывается на основе данных наблюдения Земли, представляющих собой чистую первичную продуктивность (NPP). Индексы растительности, такие как нормализованный индекс разницы растительности (NDVI) или расширенный индекс растительности (EVI), часто используются в качестве прокси для NPP.
zh_cn: 土地生产力是根据代表净初级生产力（NPP）的地球观测数据计算得出的。归一化植被指数（NDVI）或增强植被指数（EVI）等植被指数通常被用作净初级生产力的代用指标。
