Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Soil organic carbon stocks for each of the land cover classes used in the years 2000, 2015, 2019, and 2023. These represent the reference year (2000) and the end years of the baseline and two most recent reporting periods;
ar: مخزونات الكربون العضوي في التربة لكل فئة من فئات الغطاء الأرضي المستخدمة في الأعوام 2000 و2015 و2019 و2023. وتمثل هذه السنوات السنة المرجعية (2000) وسنوات نهاية خط الأساس وأحدث فترتين للإبلاغ;
fr: Stocks de carbone organique du sol pour chacune des classes de couverture terrestre utilisées en 2000, 2015, 2019 et 2023. Ces années représentent l'année de référence (2000) et les années de fin de la période de référence et des deux périodes de déclaration les plus récentes ;
ru: Запасы органического углерода в почве для каждого из используемых классов почвенно-растительного покрова в 2000, 2015, 2019 и 2023 годах. Они представляют собой эталонный год (2000) и конечные годы базового и двух последних отчетных периодов;
zh_cn: 2000 年、2015 年、2019 年和 2023 年各土地覆被等级的土壤有机碳储量。这些年份代表基准年（2000 年）以及基线和最近两个报告期的结束年份；

source: The Tier level used to estimate the SOC;
ar: مستوى المستوى المستخدم لتقدير SOC;
fr: Le niveau utilisé pour estimer le SOC ;
ru: Уровень Tier, используемый для оценки SOC;
zh_cn: 用于估算 SOC 的层级；

source: SOC stock degradation status for the baseline period and latest reporting period, with numerical estimates of areas that are improved, stable, and degraded. Additionally, areas where no data is available can be reported.
ar: حالة تدهور أرصدة الملوثات العضوية الثابتة لفترة خط الأساس وآخر فترة إبلاغ، مع تقديرات رقمية للمناطق المحسنة والمستقرة والمتدهورة. بالإضافة إلى ذلك، يمكن الإبلاغ عن المناطق التي لا تتوفر فيها بيانات.
fr: État de dégradation des stocks de SOC pour la période de référence et la dernière période de référence, avec des estimations numériques des zones améliorées, stables et dégradées. En outre, les zones pour lesquelles aucune donnée n'est disponible peuvent être signalées.
ru: Статус деградации запасов SOC за базовый период и последний отчетный период, с численными оценками улучшенных, стабильных и деградировавших территорий. Кроме того, могут быть указаны области, по которым нет данных.
zh_cn: 基线期和最近报告期的 SOC 种群退化状况，并用数字估算改善、稳定和退化的区域。此外，还可以报告没有数据的地区。

source: The PRAIS 4 platform includes prefilled tables of the above information based on estimates derived from default data (see Table 14) but also allows Parties to enter their own SOC data in the reporting tables.
ar: تتضمن منصة PRAIS 4 جداول مملوءة مسبقًا بالمعلومات المذكورة أعلاه استنادًا إلى تقديرات مستمدة من البيانات الافتراضية (انظر الجدول 14) ولكنها تسمح أيضًا للأطراف بإدخال بيانات لجنة نفط الجنوب الخاصة بهم في جداول الإبلاغ.
fr: La plateforme PRAIS 4 comprend des tableaux pré-remplis des informations ci-dessus, basés sur des estimations dérivées des données par défaut (voir tableau 14), mais permet également aux Parties de saisir leurs propres données SOC dans les tableaux de déclaration.
ru: Платформа PRAIS 4 включает в себя предварительно заполненные таблицы вышеуказанной информации, основанные на оценках, полученных на основе данных по умолчанию (см. Таблицу 14), но также позволяет Сторонам вводить свои собственные данные SOC в отчетные таблицы.
zh_cn: PRAIS 4 平台包括基于默认数据估算的上述信息的预填表（见表 14），但也允许缔约方在报告表中输入自己的 SOC 数据。

source: The step-by-step procedure for reporting is described below. If the default data is used, steps 2 to 5 are unnecessary.
ar: يرد أدناه وصف الإجراء التدريجي للإبلاغ خطوة بخطوة. إذا تم استخدام البيانات الافتراضية، فإن الخطوات من 2 إلى 5 غير ضرورية.
fr: La procédure de déclaration étape par étape est décrite ci-dessous. Si les données par défaut sont utilisées, les étapes 2 à 5 sont inutiles.
ru: Ниже описана пошаговая процедура составления отчета. Если используются данные по умолчанию, шаги со 2 по 5 не нужны.
zh_cn: 报告的步骤说明如下。如果使用默认数据，则无需第 2 步至第 5 步。

source: Step 1: Select tier for SOC assessment based on data availability
ar: الخطوة 1: اختيار فئة لتقييم SOC بناءً على توافر البيانات
fr: Étape 1 : Sélectionner le niveau d'évaluation du SOC en fonction de la disponibilité des données
ru: Шаг 1: Выберите уровень для оценки SOC на основе доступности данных
zh_cn: 步骤 1：根据数据可用性选择 SOC 评估层级

source: Parties may use any one of the following three methods to determine reference SOC stocks and estimate changes in SOC stocks for the baseline and reporting periods. These methods are consistent with the IPCC guidelines[^6] and include datasets and processing options with increasing levels of accuracy and complexity.
ar: ويجوز للأطراف استخدام أي من الطرق الثلاث التالية لتحديد المخزونات المرجعية من الملوثات العضوية الثابتة وتقدير التغيرات في مخزونات الملوثات العضوية الثابتة لفترتي خط الأساس والإبلاغ. وتتفق هذه الأساليب مع المبادئ التوجيهية للفريق الحكومي الدولي المعني بتغير المناخ[^6] وتشمل مجموعات بيانات وخيارات معالجة ذات مستويات متزايدة من الدقة والتعقيد.
fr: Les parties peuvent utiliser l'une des trois méthodes suivantes pour déterminer les stocks de référence de SOC et estimer les variations des stocks de SOC pour la période de référence et la période de déclaration. Ces méthodes sont conformes aux lignes directrices du GIEC[^6] et comprennent des ensembles de données et des options de traitement présentant des niveaux de précision et de complexité croissants.
ru: Стороны могут использовать любой из следующих трех методов для определения эталонных запасов SOC и оценки изменений в запасах SOC за базовый и отчетный периоды. Эти методы соответствуют руководящим принципам МГЭИК[^6] и включают наборы данных и варианты обработки с возрастающими уровнями точности и сложности.
zh_cn: 缔约方可使用以下三种方法中的任何一种来确定参考 SOC 储量，并估算基线期和报告期 SOC 储量的变化。这些方法符合 IPCC 指南[^6]，包括准确性和复杂性程度不断提高的数据集和处理方案。

source: **Tier 1**
ar: **المستوى 1**
ru: **Уровень 1**
zh_cn: **第一级**

source: The UNCCD uses a modified Tier 1 approach to pre-fill the tables SO1-3.T1 and SO1-3.T2. This approach uses broad methods with default values and is valuable when country-specific data that meet the minimum requirements is unavailable. The default reference (2000) estimates of SOC stocks provided by the UNCCD are based on a global map of SOC stock (ISRIC´s SoilGrids250m). The estimate of changes in SOC stock for the baseline (2000 - 2015) and reporting periods (2016- 2019, 2016 - 2023) uses this global map combined with land cover change and default SOC conversion coefficients from the IPCC.
ar: وتستخدم اتفاقية الأمم المتحدة لمكافحة التصحر نهجاً معدلاً من المستوى 1 لملء الجدولين SO1-3.T1 وSO1-3.T2 مسبقاً. ويستخدم هذا النهج أساليب واسعة النطاق مع قيم افتراضية ويكون ذا قيمة عندما لا تتوفر بيانات خاصة بكل بلد تفي بالحد الأدنى من المتطلبات. تستند التقديرات المرجعية الافتراضية (2000) لمخزونات الجسيمات العضوية الثابتة التي قدمتها اتفاقية الأمم المتحدة لمكافحة التصحر إلى خريطة عالمية لمخزون الجسيمات العضوية الثابتة (ISRIC's SoilGrids250m). وتستخدم تقديرات التغيرات في مخزون الحبيبات العضوية الثابتة لخط الأساس (2000-2015) وفترات الإبلاغ (2016-2019، 2016-2023) هذه الخريطة العالمية مقترنة بتغير الغطاء الأرضي ومعاملات التحويل الافتراضية للحبيبات العضوية الثابتة من الهيئة الحكومية الدولية المعنية بتغير المناخ.
fr: L'UNCCD utilise une approche de niveau 1 modifiée pour pré-remplir les tableaux SO1-3.T1 et SO1-3.T2. Cette approche utilise des méthodes générales avec des valeurs par défaut et est utile lorsque les données spécifiques au pays qui répondent aux exigences minimales ne sont pas disponibles. Les estimations de référence par défaut (2000) des stocks de SOC fournies par l'UNCCD sont basées sur une carte mondiale des stocks de SOC (SoilGrids250m de l'ISRIC). L'estimation des changements dans les stocks de SOC pour la période de référence (2000 - 2015) et les périodes de rapport (2016 - 2019, 2016 - 2023) utilise cette carte mondiale combinée avec le changement de couverture terrestre et les coefficients de conversion SOC par défaut du GIEC.
ru: UNCCD использует модифицированный подход Уровня 1 для предварительного заполнения таблиц SO1-3.T1 и SO1-3.T2. Этот подход использует широкие методы со значениями по умолчанию и ценен в тех случаях, когда данные по конкретной стране, отвечающие минимальным требованиям, недоступны. Эталонные оценки запасов SOC по умолчанию (2000 г.), предоставленные UNCCD, основаны на глобальной карте запасов SOC (ISRIC's SoilGrids250m). При оценке изменений запасов SOC для базового (2000 - 2015 гг.) и отчетного периодов (2016 - 2019 гг., 2016 - 2023 гг.) используется эта глобальная карта в сочетании с изменением почвенного покрова и коэффициентами преобразования SOC по умолчанию от МГЭИК.
zh_cn: 联合国防治荒漠化公约》使用修改后的第 1 级方法来预填表 SO1-3.T1 和 SO1-3.T2。这种方法使用带有默认值的宽泛方法，在没有符合最低要求的具体国家数据时非常有用。联合国防治荒漠化公约》提供的 SOC 储量默认参考值（2000 年）是基于全球 SOC 储量地图（ISRIC 的 SoilGrids250m）。基线（2000-2015 年）和报告期（2016-2019 年、2016-2023 年）的 SOC 储量变化估算使用了该全球地图以及 IPCC 提供的土地覆被变化和默认 SOC 转换系数。

source: As an alternative to using the default data, Parties may choose to implement a Tier 1 approach using their own data. In this case they should be aware of the following.
ar: كبديل لاستخدام البيانات الافتراضية، يمكن للأطراف أن تختار تنفيذ نهج المستوى 1 باستخدام بياناتها الخاصة. وفي هذه الحالة ينبغي أن تكون الأطراف على علم بما يلي.
fr: Au lieu d'utiliser les données par défaut, les parties peuvent choisir de mettre en œuvre une approche de niveau 1 en utilisant leurs propres données. Dans ce cas, elles doivent tenir compte des éléments suivants.
ru: В качестве альтернативы использованию данных по умолчанию Стороны могут выбрать применение подхода Уровня 1 с использованием собственных данных. В этом случае им следует помнить о следующем.
zh_cn: 作为使用缺省数据的替代办法，缔约方可选择使用自己的数据实施第 1 级方法。在这种情况下，缔约方应注意以下几点。

source: The estimation of reference SOC stocks (2000) follows IPCC guidelines:
ar: يتبع تقدير المخزونات المرجعية لمخزونات الملوثات العضوية الثابتة (2000) المبادئ التوجيهية للفريق الحكومي الدولي المعني بتغير المناخ:
fr: L'estimation des stocks de référence du SOC (2000) suit les lignes directrices du GIEC :
ru: Оценка эталонных запасов SOC (2000 г.) соответствует рекомендациям МГЭИК:
zh_cn: 参考 SOC 储量（2000 年）的估算遵循了 IPCC 指南：

source: They use broad global estimate of default SOC stocks under natural vegetation for mineral soils,
ar: ويستخدمون تقديرات عالمية واسعة النطاق لمخزونات SOC الافتراضية تحت الغطاء النباتي الطبيعي للتربة المعدنية,
fr: Ils utilisent une estimation globale des stocks de SOC par défaut dans la végétation naturelle pour les sols minéraux,
ru: Они используют широкую глобальную оценку запасов SOC по умолчанию под естественной растительностью для минеральных почв,
zh_cn: 他们对矿质土壤自然植被下的默认 SOC 储量进行了广泛的全球估算、

source: They are stratified by climate/soil type,
ar: وهي مصنفة حسب نوع المناخ/التربة,
fr: Ils sont stratifiés par type de climat et de sol,
ru: Они стратифицированы по типу климата/почвы,
zh_cn: 它们按气候/土壤类型分层、

source: They use default land management factors,
ar: يستخدمون عوامل إدارة الأراضي الافتراضية,
fr: Ils utilisent des facteurs de gestion des terres par défaut,
ru: В них используются коэффициенты землеустройства по умолчанию,
zh_cn: 它们使用默认的土地管理系数、

source: A delineation of wetland areas acts as a proxy for organic soils.
ar: يعمل ترسيم حدود مناطق الأراضي الرطبة بمثابة وكيل للتربة العضوية.
fr: La délimitation des zones humides est un indicateur des sols organiques.
ru: Очертания водно-болотных угодий служат косвенным показателем органических почв.
zh_cn: 湿地区域的划定可作为有机土壤的代用指标。

source: The estimation of changes in SOC stocks for the baseline (2000 - 2015) and reporting periods (2016- 2019, 2016- 2023):
ar: تقدير التغيرات في مخزونات الملوثات العضوية الثابتة لخط الأساس (2000 - 2015) وفترات الإبلاغ (2016-2019، 2016-2023):
fr: L'estimation des changements dans les stocks de SOC pour la période de référence (2000 - 2015) et les périodes de rapport (2016- 2019, 2016- 2023) :
ru: Оценка изменений в запасах SOC для базового (2000 - 2015 гг.) и отчетного периодов (2016 - 2019 гг., 2016 - 2023 гг.):
zh_cn: 估算基线（2000-2015 年）和报告期（2016-2019 年、2016-2023 年）的有机碳储量变化：

source: Uses information on land cover change (as a proxy for land use change) to make associations with changes in carbon stocks,
ar: يستخدم المعلومات المتعلقة بتغير الغطاء الأرضي (كبديل لتغير استخدام الأراضي) لإجراء ارتباطات مع التغيرات في مخزونات الكربون,
fr: Utilise des informations sur le changement de la couverture terrestre (en tant que substitut du changement de l'utilisation des terres) pour établir des associations avec les changements dans les stocks de carbone,
ru: Использует информацию об изменении почвенно-растительного покрова (как прокси для изменения землепользования), чтобы провести ассоциации с изменениями в запасах углерода,
zh_cn: 利用土地覆被变化信息（作为土地利用变化的代用指标）将碳储量变化联系起来、

source: These changes in SOC stocks are estimated using conversion coefficients for land cover transitions,
ar: يتم تقدير هذه التغييرات في مخزونات الغطاء الأرضي باستخدام معاملات التحويل لتحولات الغطاء الأرضي,
fr: Ces changements dans les stocks de SOC sont estimés à l'aide de coefficients de conversion pour les transitions de l'occupation des sols,
ru: Эти изменения в запасах SOC оцениваются с помощью коэффициентов преобразования при переходе от одного почвенно-растительного покрова к другому,
zh_cn: SOC 储量的这些变化是利用土地覆被转换系数估算的、

source: Carbon losses in organic soils are determined using default annual carbon emission factors following drainage and/or fires.
ar: يتم تحديد خسائر الكربون في التربة العضوية باستخدام عوامل انبعاثات الكربون السنوية الافتراضية بعد الصرف و/أو الحرائق.
fr: Les pertes de carbone dans les sols organiques sont déterminées à l'aide de facteurs d'émission de carbone annuels par défaut après drainage et/ou incendies.
ru: Потери углерода в органических почвах определяются с помощью стандартных коэффициентов ежегодного выделения углерода после осушения и/или пожаров.
zh_cn: 有机土壤中的碳损失是根据排水和/或火灾后的默认年碳排放系数确定的。

source: See chapter 5 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), for more details of the Tier 1 approach to estimate SOC stock and SOC change values.
ar: انظر الفصل 5 من [إرشادات الممارسة الجيدة لمؤشر أهداف التنمية المستدامة 15-3-1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)، للاطلاع على مزيد من التفاصيل حول نهج المستوى 1 لتقدير مخزون ثاني أكسيد الكربون وقيم التغير في ثاني أكسيد الكربون.
fr: Voir le chapitre 5 du [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), pour plus de détails sur l'approche de niveau 1 pour estimer les valeurs des stocks de SOC et des changements de SOC.
ru: См. главу 5 [Руководство по передовой практике для показателя ЦУР 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), где более подробно описывается подход Уровня 1 к оценке запасов SOC и значений изменения SOC.
zh_cn: 有关估算 SOC 储量和 SOC 变化值的第 1 级方法的更多详情，请参见[可持续发展目标指标 15.3.1 的良好做法指导](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 第 5 章。

source: **Tier 2**
ar: **المستوى 2**
ru: **Уровень 2**
zh_cn: **第二级**

source: This tier uses additional country-specific data to improve the specification of any components of the Tier 1 method.
ar: يستخدم هذا المستوى بيانات إضافية خاصة بكل بلد لتحسين مواصفات أي من مكونات طريقة المستوى 1.
fr: Ce niveau utilise des données supplémentaires spécifiques au pays pour améliorer la spécification de tout élément de la méthode de niveau 1.
ru: В этом уровне используются дополнительные данные по конкретной стране для улучшения спецификации любых компонентов метода Уровня 1.
zh_cn: 这一级使用额外的国别数据来改进第 1 级方法中任何组成部分的规格。

source: Options to improve estimation of baseline SOC stocks include:
ar: تشمل خيارات تحسين تقدير مخزونات خط الأساس لمخزونات خط الأساس للمركبات العضوية الثابتة ما يلي:
fr: Les options permettant d'améliorer l'estimation des stocks de référence du SOC sont les suivantes :
ru: Варианты улучшения оценки базовых запасов SOC включают:
zh_cn: 改进基线 SOC 储量估算的方案包括

source: Use of high spatial resolution digital soil maps,
ar: استخدام خرائط التربة الرقمية ذات الاستبانة المكانية العالية,
fr: Utilisation de cartes numériques des sols à haute résolution spatiale,
ru: Использование цифровых почвенных карт высокого пространственного разрешения,
zh_cn: 使用高空间分辨率数字土壤地图、

source: Use of any measurements from soil surveys,
ar: استخدام أي قياسات من مسوحات التربة,
fr: Utilisation de toute mesure provenant d'études de sol,
ru: Используйте любые измерения, полученные при исследовании почвы,
zh_cn: 使用土壤调查中的任何测量结果、

source: Incorporation of country-specific management categories,
ar: دمج فئات الإدارة الخاصة بكل بلد على حدة,
fr: Incorporation de catégories de gestion spécifiques à chaque pays,
ru: Включение категорий управления, специфических для каждой страны,
zh_cn: 纳入国别管理类别、

source: Stratification of a country into climate regions and/or soil types.
ar: التقسيم الطبقي للبلد إلى مناطق مناخية و/أو أنواع التربة.
fr: Stratification d'un pays en régions climatiques et/ou en types de sol.
ru: Стратификация страны на климатические регионы и/или типы почв.
zh_cn: 将一个国家划分为不同的气候区和/或土壤类型。

source: Options to improve estimation of changes in SOC stocks include:
ar: تشمل خيارات تحسين تقدير التغيرات في مخزونات المركبات العضوية الثابتة ما يلي:
fr: Les options permettant d'améliorer l'estimation des variations des stocks du SOC sont les suivantes :
ru: Варианты улучшения оценки изменений в запасах SOC включают:
zh_cn: 改进 SOC 存量变化估算的方案包括

source: Assess spatial and temporal validity of default land cover change and land management change,
ar: تقييم الصلاحية المكانية والزمانية لتغير الغطاء الأرضي الافتراضي وتغير إدارة الأراضي,
fr: Évaluer la validité spatiale et temporelle des changements par défaut de l'occupation des sols et de la gestion des terres,
ru: Оцените пространственную и временную достоверность изменений почвенно-растительного покрова по умолчанию и изменений в землеустройстве,
zh_cn: 评估默认土地覆被变化和土地管理变化的时空有效性、

source: Use stock change coefficients with country-specific values,
ar: استخدام معاملات تغير المخزون بقيم خاصة بكل بلد,
fr: Utilisez des coefficients de variation des stocks avec des valeurs spécifiques à chaque pays,
ru: Используйте коэффициенты изменения запасов со значениями, характерными для конкретной страны,
zh_cn: 使用具有国家特定值的存量变化系数、

source: Use regression modelling to predict SOC stock using a range of environmental factors,
ar: استخدام نمذجة الانحدار للتنبؤ بمخزون مركبات العضوية الثابتة باستخدام مجموعة من العوامل البيئية,
fr: Utiliser un modèle de régression pour prédire le stock du SOC en utilisant une série de facteurs environnementaux,
ru: Используйте регрессионное моделирование для прогнозирования запасов SOC с учетом ряда экологических факторов,
zh_cn: 使用回归模型，利用一系列环境因素预测 SOC 的存量、

source: For organic soils use country-specific emission factors.
ar: بالنسبة للتربة العضوية استخدم عوامل الانبعاثات الخاصة بكل بلد.
fr: Pour les sols organiques, utilisez les facteurs d'émission spécifiques au pays.
ru: Для органических почв используйте коэффициенты выбросов для конкретной страны.
zh_cn: 对于有机土壤，使用特定国家的排放因子。

source: A detailed description of the Tier 2 method is provided in section 5.2.6.2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). In addition, section 3.3.1 of the [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) provides additional guidance and examples of how some countries upgraded to Tier 2 methods and therefore improved estimations of SOC during the 2022 reporting cycle. For example, Türkiye used national expert knowledge, in addition to modelling and the inclusion of nationally representative information in the determination of realistic and robust SOC conversion coefficients for different land cover transitions (UNCCD, 2024).
ar: ويرد وصف مفصل لطريقة المستوى 2 في القسم 5.2.6.2 من [إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات أهداف التنمية المستدامة] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). وبالإضافة إلى ذلك، يقدم القسم 3.3.1 من [الإضافة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) إرشادات وأمثلة إضافية حول كيفية ترقية بعض البلدان إلى أساليب المستوى 2 وبالتالي تحسين تقديرات مؤشر SOC خلال دورة الإبلاغ لعام 2022. على سبيل المثال، استخدمت تركيا معارف الخبراء الوطنيين، بالإضافة إلى النمذجة وإدراج معلومات تمثيلية وطنية في تحديد معاملات تحويل واقعية وقوية للمكونات العضوية الثابتة لمختلف تحولات الغطاء الأرضي (اتفاقية الأمم المتحدة لمكافحة التصحر، 2024).
fr: Une description détaillée de la méthode de niveau 2 est fournie dans la section 5.2.6.2 du [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). En outre, la section 3.3.1 de l'[Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) fournit des conseils supplémentaires et des exemples de la manière dont certains pays sont passés aux méthodes de niveau 2 et ont donc amélioré les estimations du SOC au cours du cycle de déclaration 2022. Par exemple, la Turquie a utilisé les connaissances d'experts nationaux, en plus de la modélisation et de l'inclusion d'informations représentatives au niveau national dans la détermination de coefficients de conversion du SOC réalistes et robustes pour différentes transitions de la couverture terrestre (UNCCD, 2024).
ru: Подробное описание метода Уровня 2 приведено в разделе 5.2.6.2 [Руководство по эффективной практике для показателя ЦУР 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). Кроме того, в разделе 3.3.1 [Дополнения](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) приведены дополнительные указания и примеры того, как некоторые страны перешли на методы Уровня 2 и, следовательно, улучшили оценку SOC в течение цикла отчетности 2022 года. Например, Турция использовала знания национальных экспертов в дополнение к моделированию и включению национально репрезентативной информации при определении реалистичных и надежных коэффициентов преобразования SOC для различных переходов земного покрова (UNCCD, 2024).
zh_cn: 第 2 级方法的详细说明见[可持续发展目标指标 15.3.1 的良好做法指导]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）第 5.2.6.2 节。此外，[增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) 第 3.3.1 节提供了更多指导，并举例说明了一些国家如何升级到第 2 级方法，从而在 2022 年报告周期改进了对 SOC 的估算。例如，土耳其在确定不同土地覆被转换的现实和稳健的 SOC 转换系数时，除了建模和纳入具有国家代表性的信息外，还利用了本国的专家知识（《防治荒漠化公约》，2024 年）。

source: **Tier 3**
ar: **المستوى 3**
ru: **Уровень 3**
zh_cn: **第 3 级**

source: This tier is more complex and involves national ground measurements and modelling.
ar: هذا المستوى أكثر تعقيداً ويتضمن قياسات ونمذجة أرضية وطنية.
fr: Ce niveau est plus complexe et implique des mesures au sol et une modélisation au niveau national.
ru: Этот уровень является более сложным и включает в себя национальные наземные измерения и моделирование.
zh_cn: 这一层更为复杂，涉及国家地面测量和建模。
