Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: If the default datasets have been replaced with national land cover data, countries are encouraged to upload the relevant geospatial data to PRAIS 4. Any spatial data uploaded to the system must be supported by appropriate metadata describing the spatial data, as indicated in the data source form and further described in [Annex II](annex_II.md) of this manual.
ar: إذا تم استبدال مجموعات البيانات الافتراضية ببيانات الغطاء الأرضي الوطنية، تُشجَّع البلدان على تحميل البيانات الجغرافية المكانية ذات الصلة إلى نظام استعراض الأداء وتقييم التنفيذ 4. يجب أن تكون أي بيانات مكانية يتم تحميلها إلى النظام مدعومة ببيانات وصفية مناسبة تصف البيانات المكانية، كما هو مبين في نموذج مصدر البيانات وموضح بمزيد من التفصيل في [المرفق الثاني] (annex_II.md) من هذا الدليل.
fr: Si les jeux de données par défaut ont été remplacés par des données nationales de couverture terrestre, les pays sont encouragés à télécharger les données géospatiales pertinentes dans PRAIS 4. Toutes les données spatiales téléchargées dans le système doivent être accompagnées de métadonnées appropriées décrivant les données spatiales, comme indiqué dans le formulaire de source de données et décrit plus en détail dans [l'annexe II](annexe_II.md) de ce manuel.
ru: Если наборы данных по умолчанию были заменены национальными данными о растительном покрове, странам рекомендуется загрузить соответствующие геопространственные данные в PRAIS 4. Любые пространственные данные, загруженные в систему, должны быть подкреплены соответствующими метаданными, описывающими пространственные данные, как указано в форме источника данных и описано далее в [Приложении II](annex_II.md) данного руководства.
zh_cn: 如果默认数据集已被国家土地覆被数据取代，则鼓励各国将相关地理空间数据上传到 PRAIS 4。上传到系统的任何空间数据都必须有描述空间数据的适当元数据支持，如数据源表所示，并在本手册[附件 II]（annex_II.md）中进一步说明。

source: Default maps or maps generated in Trends.Earth using national data representing land cover, land cover change and land cover degradation for the baseline/reporting period are made available in the PRAIS 4 platform. More specifically, the following maps will be available online:
ar: تُتاح على منصة نظام PRAIS 4 خرائط افتراضية أو خرائط مستحدّثة على موقع Trends.Earth باستخدام بيانات وطنية تمثل الغطاء الأرضي وتغيره وتدهوره عن فترتيّ خط الأساس/ الإبلاغ. وعلى نحو أكثر تحديداً، ستكون الخرائط التالية متاحة على الإنترنت:
es: En la plataforma PRAIS 4, se encuentran disponibles los mapas por defecto o los mapas generados en Trends.Earth con datos nacionales que representan la cubierta terrestre o los cambios o la degradación de la cubierta terrestre para el período de referencia o de presentación de informes. En concreto, los siguientes mapas estarán disponibles en línea:
fr: Des cartes par défaut, ou des cartes générées dans Trends.Earth à l’aide des données nationales, représentant le couvert terrestre, l’évolution du couvert terrestre et la dégradation du couvert terrestre pour la période de référence et la période considérée, sont mises à disposition sur la plateforme du système PRAIS 4. Plus précisément, les cartes suivantes seront disponibles en ligne :
ru: Карты по умолчанию или карты, созданные в ТTrends.Earth с использованием национальных данных, отражающих почвенно-растительный покров, его изменение и деградацию за базовый/отчетный период, доступны на платформе PRAIS 4. В частности, онлайн будут доступны следующие карты:
zh: 默认地图或在Trends.Earth中使用代表基线期/报告期的土地覆盖、土地覆盖变化和土地覆盖退化的国家数据生成的地图，可在PRAIS 4平台上获取。具体而言，下列地图将在网上提供：
zh_cn: 默认地图或在Trends.Earth中使用代表基线期/报告期的土地覆盖、土地覆盖变化和土地覆盖退化的国家数据生成的地图，可在PRAIS 4平台上获取。具体而言，下列地图将在网上提供：

source: Land cover map of the initial year of the baseline period (2000)
ar: خريطة الغطاء الأرضي للسنة الأولى من فترة خط الأساس (2000)
es: Mapa de la cubierta terrestre del año inicial del período de referencia (2000)
fr: une carte du couvert terrestre pour la première année de la période de référence (2000) ;
ru: карта почвенно-растительного покрова за первый год базового периода (2000 год);
zh: 基线期最初一年（2000年）的土地覆盖图
zh_cn: 基线期最初一年（2000年）的土地覆盖图

source: Land cover map of the final year of the baseline period year (2015)
ar: خريطة الغطاء الأرضي للسنة الأخيرة من فترة خط الأساس (2015)
es: Mapa de la cubierta terrestre del último año del período de referencia (2015)
fr: une carte du couvert terrestre pour la dernière année de la période de référence (2015) ;
ru: карта почвенно-растительного покрова последнего года базового периода (2015 год);
zh: 基线期最后一年（2015年）的土地覆盖图
zh_cn: 基线期最后一年（2015年）的土地覆盖图

source: Land cover map of the latest reporting year
ar: خريطة الغطاء الأرضي لآخر سنة إبلاغ
es: Mapa de la cubierta terrestre del último año del período de presentación de informes
fr: une carte du couvert terrestre pour l’année considérée la plus récente ;
ru: карта почвенно-растительного покрова за последний отчетный год;
zh: 最近一个报告年度的土地覆盖图
zh_cn: 最近一个报告年度的土地覆盖图

source: Land cover change in the baseline period
ar: تغير الغطاء الأرضي في فترة خط الأساس
es: Cambios de la cubierta terrestre en el período de referencia
fr: les changements du couvert terrestre pendant la période de référence ;
ru: карта изменений почвенно-растительного покрова за базовый период;
zh: 基线期土地覆盖变化情况
zh_cn: 基线期土地覆盖变化情况

source: Land cover change in the reporting period
ar: تغير الغطاء الأرضي في فترة الإبلاغ
es: Cambios de la cubierta terrestre en el período de presentación de informes
fr: les changements du couvert terrestre pendant la période considérée ;
ru: карта изменений почвенно-растительного покрова за отчетный период;
zh: 报告期土地覆盖变化情况
zh_cn: 报告期土地覆盖变化情况

source: Land cover degradation in the baseline period
ar: تدهور الغطاء الأرضي في فترة خط الأساس
es: Degradación de la cubierta terrestre en el período de referencia
fr: la dégradation du couvert terrestre pendant la période de référence ;
ru: карта деградации почвенно-растительного покрова за базовый период;
zh: 基线期土地覆盖退化情况
zh_cn: 基线期土地覆盖退化情况

source: Land cover degradation in the reporting period.
ar: تدهور الغطاء الأرضي في فترة الإبلاغ.
es: Degradación de la cubierta terrestre en el período de presentación de informes
fr: la dégradation du couvert terrestre pendant la période considérée.
ru: карта деградации почвенно-растительного покрова за отчетный период.
zh: 报告期土地覆盖退化情况
zh_cn: 报告期土地覆盖退化情况

source: Parties are also invited to submit narratives on methods and processes used and to report on special cases and issues using the ‘General Comments’ field.
ar: الأطراف مدعوة أيضًا إلى تقديم سرد عن الأساليب والعمليات المستخدمة والإبلاغ عن الحالات الخاصة والقضايا باستخدام حقل "التعليقات العامة".
fr: Les parties sont également invitées à soumettre des récits sur les méthodes et les processus utilisés et à rendre compte des cas particuliers et des questions en utilisant le champ "Commentaires généraux".
ru: Сторонам также предлагается представить описание использованных методов и процессов, а также сообщить об особых случаях и проблемах, используя поле "Общие комментарии".
zh_cn: 还请缔约方提交关于所用方法和过程的说明，并使用 "一般评论 "栏报告特殊情况和问题。

source: Once the form has been completed and verified by the Parties, it should be marked as “In Review” and then saved. Once the UNCCD has completed its review and all comments have been resolved, the form can be marked as “Finalized” and then Saved.
ar: بمجرد استكمال الاستمارة والتحقق منها من قبل الأطراف، ينبغي وضع علامة "قيد المراجعة" ثم حفظها. وحالما تستكمل اتفاقية الأمم المتحدة لمكافحة التصحر استعراضها ويتم البت في جميع التعليقات، يمكن وضع علامة "قيد الاستعراض" على الاستمارة ثم حفظها.
fr: Une fois que le formulaire a été complété et vérifié par les Parties, il doit être marqué comme "En cours de révision" et sauvegardé. Une fois que l'UNCCD a terminé son examen et que tous les commentaires ont été résolus, le formulaire peut être marqué comme "Finalisé" et sauvegardé.
ru: После того, как форма будет заполнена и проверена Сторонами, ее следует пометить как "На рассмотрении", а затем сохранить. После того, как UNCCD завершит рассмотрение и все комментарии будут устранены, форму можно пометить как "Завершена", а затем сохранить.
zh_cn: 表格填写完毕并经缔约方核实后，应标记为 "审查中"，然后保存。一旦《防治荒漠化公约》完成审查并解决了所有意见，表格可标记为 "已定稿"，然后保存。

source: 1.1.4. Dependencies
ar: 1-1-4 التبعيات
es: 1.1.4. Dependencias
fr: 1.1.4. Dépendances
ru: 1.1.4. Зависимость
zh: 1.1.4. 依赖性
zh_cn: 1.1.4. 依赖性

source: Land cover data is used not only to report on SO 1-1, but also to stratify the indicators on land productivity and soil organic carbon (SOC) (SO 1-2 and SO 1-3) and as one of the sub-indicators to calculate the proportion of land that is degraded over total land area (SO 1-4).
ar: تُستخدم بيانات الغطاء الأرضي ليس للإبلاغ عن SO 1-1 فحسب، بل كذلك لتطبيق المؤشرات المتعلقة بإنتاجية الأرض والكربون العضوي في التربة (SO 1-2 وSO 1-3) وباعتبارها أحد المؤشرات الفرعية لحساب نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض (SO 1-4).
es: Los datos sobre la cubierta terrestre no se utilizan solamente para presentar informes sobre el OE 1-1, sino también para estratificar los indicadores relativos a la productividad de las tierras y al carbono orgánico del suelo (OE 1-2 y OE 1-3). Además, se emplean como uno de los subindicadores para calcular la proporción de tierras degradadas en comparación con la superficie total (OE 1-4).
fr: Les données relatives au couvert terrestre ne servent pas seulement à présenter des rapports sur l’objectif stratégique 1-1, mais aussi à stratifier les indicateurs relatifs à la productivité des terres et au carbone organique du sol (objectifs stratégiques 1-2 et 1-3). Elles constituent également l’un des sous-indicateurs utilisés pour calculer la proportion de terres dégradées par rapport à la superficie totale des terres (objectif stratégique 1-4).
ru: Данные о почвенно-растительном покрове используются не только для отчетности в рамках СЦ 1-1, но и для стратификации показателей продуктивности земель и почвенного органического углерода (ПОУ) (СЦ 1-2 и СЦ 1-3), а также в качестве одного из субпоказателей для расчета доли деградированных земель в общей площади земель (СЦ 1-4).
zh: 土地覆盖数据不仅用于报告SO 1-1，还用于对土地生产力和土壤有机碳（SOC）指标进行分层（SO 1-2和SO 1-3），并作为子指标之一来计算已退化土地面积占土地总面积的比例（SO 1-4）。
zh_cn: 土地覆盖数据不仅用于报告SO 1-1，还用于对土地生产力和土壤有机碳（SOC）指标进行分层（SO 1-2和SO 1-3），并作为子指标之一来计算已退化土地面积占土地总面积的比例（SO 1-4）。

source: Parties should also note that if a custom land cover legend is reported in SO1-1, the same custom land cover classes can be used to report information on SO1-2 and SO1-3 indicators as well.
ar: يجب على الأطراف أيضًا ملاحظة أنه إذا تم الإبلاغ عن وسيلة إيضاحية مخصصة للغطاء الأرضي في مؤشر الهدف الاستراتيجي 1-1، يمكن استخدام نفس فئات الغطاء الأرضي المخصصة للإبلاغ عن المعلومات المتعلقة بمؤشري الهدف الاستراتيجي 1-2 والهدف الاستراتيجي 1-3 أيضًا.
fr: Les parties doivent également noter que si une légende de couverture terrestre personnalisée est rapportée dans l'indicateur SO1-1, les mêmes classes de couverture terrestre personnalisée peuvent être utilisées pour rapporter des informations sur les indicateurs SO1-2 et SO1-3.
ru: Стороны также должны отметить, что если пользовательская легенда почвенно-растительного покрова представлена в SO1-1, те же самые пользовательские классы почвенно-растительного покрова могут быть использованы и для представления информации по показателям SO1-2 и SO1-3.
zh_cn: 缔约方还应注意，如果在 SO1-1 中报告了自定义土地覆被图例，同样的自定义土地覆被类别也可用于报告 SO1-2 和 SO1-3 指标的信息。

source: The total land area declared under table CP-1.T1 drives the calculation of subsequent reporting elements across the SOs, which will be listed as dependent on table CP-1.T1 in the respective section of this reporting manual. For reporting indicator SO1-1, the ‘Percent of total country area’ field in reporting table SO1-1.T7 is dependent on the total country area reported in table CP-1.T1.
ar: ويؤدي إجمالي مساحة الأراضي المعلن عنها في الجدول CP-1.T1 إلى حساب عناصر الإبلاغ اللاحقة في جميع مؤشرات الهدف الاستراتيجي 1-1.T1، والتي سيتم إدراجها على أنها تعتمد على الجدول CP-1.T1 في القسم المعني من دليل الإبلاغ هذا. بالنسبة لمؤشر الإبلاغ SO1-1، يعتمد حقل "النسبة المئوية من إجمالي مساحة البلد" في جدول الإبلاغ SO1-1.T7 على إجمالي مساحة البلد المبلغ عنها في الجدول CP-1.T1.
fr: La superficie totale déclarée dans le tableau CP-1.T1 sert de base au calcul des éléments de rapport ultérieurs dans les OS, qui seront répertoriés comme dépendant du tableau CP-1.T1 dans la section correspondante de ce manuel de rapport. Pour l'indicateur de rapport SO1-1, le champ "Pourcentage de la superficie totale du pays" dans le tableau de rapport SO1-1.T7 dépend de la superficie totale du pays déclarée dans le tableau CP-1.T1.
ru: Общая площадь территории, указанная в таблице CP-1.T1, определяет расчет последующих элементов отчетности по СЦ, которые будут перечислены как зависящие от таблицы CP-1.T1 в соответствующем разделе данного руководства по отчетности. Для показателя отчетности SO1-1 поле "Процент от общей площади страны" в таблице отчетности SO1-1.T7 зависит от общей площади страны, указанной в таблице CP-1.T1.
zh_cn: 表 CP-1.T1 中申报的土地总面积将用于计算各 SO 的后续报告要素，这些要素将在本报告手册的相关章节中列为表 CP-1.T1 的依赖项。对于报告指标 SO1-1，报告表 SO1-1.T7 中的 "占国家总面积的百分比 "字段取决于表 CP-1.T1 中报告的国家总面积。

source: 1.1.5. Challenges
ar: 1-1-5 التحديات
es: 1.1.5. Retos
fr: 1.1.5. Difficultés
ru: 1.1.5. Проблемы
zh: 1.1.5. 挑战
zh_cn: 1.1.5. 挑战

source: Data availability and quality
ar: توافر البيانات ونوعيتها
es: Disponibilidad y calidad de los datos
fr: Disponibilité et qualité des données
ru: Доступность и качество данных
zh: 数据可用性和质量
zh_cn: 数据可用性和质量

source: The GLAD and GLC_FCS30D datasets at 30m spatial resolution that are provided in Trends.Earth and described in the GPG [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) should be evaluated for suitability by small island developing States (SIDS) and mountainous countries, as these need the highest spatial resolution data. Spatial resolution of default data might not always be suitable to accurately represent land cover and its changes at national level for these areas or countries. Complementing/refining international data analysis with local-scale data, if available, can help improve the quality and reliability of the results.
ar: ينبغي تقييم مجموعتي بيانات GLAD وGLC_FCS30D باستبانة مكانية 30 م المتوفرة في Trends.Earth والموصوفة في مجموعة بيانات الغطاء الأرضي العالمي [الإضافة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) لمعرفة مدى ملاءمتها للدول الجزرية الصغيرة النامية والبلدان الجبلية، حيث تحتاج هذه الدول إلى أعلى استبانة مكانية. قد لا تكون الاستبانة المكانية للبيانات الافتراضية مناسبة دائمًا لتمثيل الغطاء الأرضي وتغيراته بدقة على المستوى الوطني لهذه المناطق أو البلدان. يمكن أن يساعد استكمال/تنقيح تحليل البيانات الدولية ببيانات على المستوى المحلي، إذا كانت متاحة، في تحسين جودة النتائج وموثوقيتها.
fr: Les ensembles de données GLAD et GLC_FCS30D à une résolution spatiale de 30 m qui sont fournis dans Trends.Earth et décrits dans le GPG [Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) devraient être évalués pour déterminer s'ils conviennent aux petits États insulaires en développement (PEID) et aux pays montagneux, qui ont besoin des données à la résolution spatiale la plus élevée. La résolution spatiale des données par défaut n'est pas toujours adaptée pour représenter avec précision l'occupation des sols et ses changements au niveau national pour ces zones ou pays. Compléter/affiner l'analyse des données internationales avec des données à l'échelle locale, si elles sont disponibles, peut contribuer à améliorer la qualité et la fiabilité des résultats.
ru: Наборы данных GLAD и GLC_FCS30D с пространственным разрешением 30 м, представленные в Trends.Earth и описанные в GPG [Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land), должны быть оценены на предмет пригодности для малых островных развивающихся государств (МОРАГ) и горных стран, поскольку им требуются данные самого высокого пространственного разрешения. Пространственное разрешение данных по умолчанию не всегда подходит для точного представления почвенно-растительного покрова и его изменений на национальном уровне для этих территорий или стран. Дополнение/уточнение анализа международных данных данными местного масштаба, если таковые имеются, может помочь повысить качество и надежность результатов.
zh_cn: Trends.Earth 中提供的空间分辨率为 30 米的 GLAD 和 GLC_FCS30D 数据集，以及 GPG [增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) 中的描述，应由小岛屿发展中国家 (SIDS) 和山区国家进行评估，以确定是否适用，因为这些国家需要最高空间分辨率的数据。默认数据的空间分辨率可能并不总是适合在国家层面准确反映这些地区或国家的土地覆被及其变化。如果有地方尺度的数据，用它们来补充/完善国际数据分析，有助于提高结果的质量和可靠性。

source: For analysis and reporting of change in land cover, it is essential to have consistent data (i.e. data derived from the same data source using the same processing technique) over a long period of time; this is often a challenge at both the national and global levels.
ar: من الضروري، لأغراض التحليل والإبلاغ عن التغيير في الغطاء الأرضي، توافر بيانات متسقة (أي البيانات المستمدة من نفس مصدر البيانات باستخدام نفس أسلوب المعالجة) على مدى فترة طويلة من الزمن؛ ويشكل ذلك في كثير من الأحيان تحدياً على الصعيدين الوطني والعالمي.
es: Para efectuar el análisis y la presentación de informes sobre el cambio de la cubierta terrestre, es esencial disponer de datos coherentes (es decir, datos extraídos de la misma fuente con la misma técnica de procesamiento) durante un largo período de tiempo; esto suele ser un reto a nivel tanto nacional como mundial.
fr: Aux fins de l’analyse et de la déclaration de l’évolution du couvert terrestre, il est essentiel de disposer de données cohérentes (c’est-à-dire de données tirées de la même source au moyen de la même technique de traitement) sur une longue période ; ce point constitue souvent une difficulté aux niveaux tant national qu’international.
ru: Для анализа и отчетности об изменениях в почвенно-растительном покрове важно наличие согласованных данных (т. е. данных, полученных из одного и того же источника данных с использованием одного и того же метода обработки) в течение длительного периода времени; это часто становится проблемой как на национальном, так и на глобальном уровне.
zh: 为了分析和报告土地覆盖的变化，必须要有长期一致的数据（即使用相同的处理技术从同一数据源得出的数据）；这在国家和全球层面上往往是一个挑战。
zh_cn: 为了分析和报告土地覆盖的变化，必须要有长期一致的数据（即使用相同的处理技术从同一数据源得出的数据）；这在国家和全球层面上往往是一个挑战。

source: The validation of national land cover information may need to be cross-checked in the field, also in consultation with local experts. This might be a time consuming and expensive activity to undertake. Validation carried out using different methods and techniques (e.g. samples of field work with existing aerial photography, free high-resolution images available in Google Earth) could considerably reduce costs and resource allocation.
ar: قد يلزم التحقق من صحة معلومات الغطاء الأرضي الوطنية في الميدان، بالتشاور مع الخبراء المحليين أيضاً. وقد يستغرق الاضطلاع بهذا النشاط وقتاً طويلاً، فضلاً عن أنه باهظ التكلفة. ويمكن أن يؤدي التحقق من الصحة باستخدام طرق وتقنيات مختلفة (مثل عينات من العمل الميداني مع التصوير الجوي الحالي والصور العالية الدقة المتاحة مجاناً في Google Earth) إلى تقليل التكاليف وتخصيص الموارد بشكل كبير.
es: Puede que la validación de la información sobre la cubierta terrestre nacional tenga que cotejarse sobre el terreno y que también se deba recurrir a consultas con expertos locales, lo que podría ser una actividad costosa y que lleve mucho tiempo. La validación realizada con diferentes métodos y técnicas (por ejemplo, muestras de trabajo sobre el terreno con fotografías aéreas existentes o imágenes gratuitas de alta resolución disponibles en Google Earth) podría reducir considerablemente los costos y la asignación de recursos.
fr: La validation des informations nationales relatives au couvert terrestre pourrait nécessiter une vérification sur le terrain, en consultation avec des spécialistes locaux. Cette activité pourrait s’avérer gourmande en temps et en ressources. On pourrait réduire considérablement les coûts et l’affectation des ressources en réalisant la validation au moyen de différentes méthodes et techniques (par exemple, des échantillons de travail sur le terrain grâce aux photographies aériennes existantes, aux images haute résolution gratuites disponibles sur Google Earth).
ru: Возможно, потребуется перепроверить достоверность национальной информации о почвенно-растительном покрове на местах, в том числе прибегнув к консультациям с местными экспертами. Этот процесс может оказаться трудоемким и дорогостоящим. Проверка, проведенная с использованием различных методов и приемов (например, образцы полевых работ с использованием существующей аэрофотосъемки, бесплатные изображения с высоким разрешением, доступные в Google Earth), может значительно снизить затраты и повысить эффективность распределения ресурсов.
zh: 在验证国家土地覆盖信息时可能需要在实地进行交叉核对，也需要与当地专家协商。这可能是一项耗时且费用昂贵的活动。使用不同的方法和技术（例如，使用现有航空摄影的实地工作样本、谷歌地球中的免费高分辨率图像）进行验证，可以大大减少成本和资源分配。
zh_cn: 在验证国家土地覆盖信息时可能需要在实地进行交叉核对，也需要与当地专家协商。这可能是一项耗时且费用昂贵的活动。使用不同的方法和技术（例如，使用现有航空摄影的实地工作样本、谷歌地球中的免费高分辨率图像）进行验证，可以大大减少成本和资源分配。

source: Land cover classification
ar: تصنيف الغطاء الأرضي
es: Clasificación de la cubierta terrestre
fr: Classification du couvert terrestre
ru: Классификация почвенно-растительного покрова
zh: 土地覆盖分类
zh_cn: 土地覆盖分类

source: National land cover legends and regional transition matrices may be more accurate in capturing local degradation processes and land cover transitions, but might increase the number of possible land cover transitions to be described to an unmanageable amount. While it is important to include the key land cover transitions in a country, a balance between precision and manageability of the information should be considered.
ar: قد تكون الأساطير الوطنية للغطاء الأرضي ومصفوفات الانتقال الإقليمية أكثر دقة في التقاط عمليات التدهور المحلية وتحولات الغطاء الأرضي، ولكنها قد تزيد من عدد التحولات المحتملة للغطاء الأرضي التي يتعين وصفها إلى حد لا يمكن التحكم فيه. وفي حين أنه من المهم تضمين التحولات الرئيسية للغطاء الأرضي في بلد ما، إلا أنه ينبغي مراعاة التوازن بين دقة المعلومات وسهولة إدارتها.
fr: Les légendes nationales de l'occupation du sol et les matrices de transition régionales peuvent être plus précises dans la capture des processus de dégradation locaux et des transitions de l'occupation du sol, mais peuvent augmenter le nombre de transitions possibles de l'occupation du sol à décrire jusqu'à une quantité ingérable. Bien qu'il soit important d'inclure les principales transitions de l'occupation du sol dans un pays, il convient de trouver un équilibre entre la précision et la facilité de gestion de l'information.
ru: Национальные легенды растительного покрова и региональные матрицы переходов могут более точно отражать местные процессы деградации и переходы растительного покрова, но могут увеличить количество возможных переходов растительного покрова, которые необходимо описать, до неуправляемого объема. Несмотря на важность включения ключевых переходов почвенно-растительного покрова в стране, следует учитывать баланс между точностью и управляемостью информации.
zh_cn: 国家土地覆被图例和区域过渡矩阵在捕捉当地退化过程和土地覆被过渡方面可能更为准确，但可能会将需要描述的可能土地覆被过渡的数量增加到难以管理的程度。虽然将一个国家的主要土地覆被变化纳入其中非常重要，但应考虑在信息的精确性和可管理性之间取得平衡。
