Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Land productivity in certain climatic zones where the annual growing season is highly variable or erratic, or where there is sparse or no vegetation, is difficult to accurately measure, resulting in no data for these areas. Areas of dense vegetation and year-round growth, as in the humid tropics, can also show little variation in productivity, making data unreliable. A discussion of efforts to enhance the assessment of land productivity in hyperarid areas can be found in the [Addendum to the Good Practice Guidance](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (section 3.2.1).
ar: من الصعب قياس إنتاجية الأراضي في بعض المناطق المناخية حيث يكون موسم النمو السنوي متغيراً أو غير منتظم، أو حيث يوجد غطاء نباتي متناثر أو لا يوجد غطاء نباتي على الإطلاق، مما يؤدي إلى عدم وجود بيانات لهذه المناطق. كما يمكن أن تُظهر المناطق ذات الغطاء النباتي الكثيف والنمو على مدار العام، كما هو الحال في المناطق المدارية الرطبة، تبايناً طفيفاً في الإنتاجية، مما يجعل البيانات غير موثوقة. يمكن الاطلاع على مناقشة للجهود المبذولة لتعزيز تقييم إنتاجية الأراضي في المناطق شديدة الجفاف في [ملحق إرشادات الممارسات الجيدة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (القسم 3-2-1).
fr: La productivité des terres dans certaines zones climatiques où la saison de croissance annuelle est très variable ou erratique, ou lorsque la végétation est rare ou inexistante, est difficile à mesurer avec précision, ce qui explique l'absence de données pour ces régions. Les zones de végétation dense et de croissance tout au long de l'année, comme dans les zones tropicales humides, peuvent également présenter une faible variation de la productivité, ce qui rend les données peu fiables. Une discussion sur les efforts visant à améliorer l'évaluation de la productivité des terres dans les zones hyperarides peut être trouvée dans l'[Addendum au Guide des bonnes pratiques] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (section 3.2.1).
ru: Продуктивность земли в некоторых климатических зонах, где годовой вегетационный период сильно изменчив или непостоянен, а также там, где растительность редкая или отсутствует, трудно точно измерить, в результате чего данные по этим зонам отсутствуют. Области с густой растительностью и круглогодичным ростом, как, например, во влажных тропиках, также могут демонстрировать незначительные колебания продуктивности, что делает данные ненадежными. Обсуждение усилий по улучшению оценки продуктивности земель в засушливых районах можно найти в [Дополнении к Руководству по надлежащей практике](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (раздел 3.2.1).
zh_cn: 在某些气候带，年生长季节变化很大或不稳定，或者植被稀疏或没有植被，这些地区的土地生产力难以准确测量，因此没有这些地区的数据。植被茂密、终年生长的地区，如湿热带，其生产力变化也很小，因此数据不可靠。关于加强对超干旱地区土地生产力评估工作的讨论，见[《良好做法指导意见》增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)（第 3.2.1 节）。

source: **Analytical approach**
ar: **نهج تحليلي**
fr: **Approche analytique**
ru: **Аналитический подход**.
zh_cn: **分析方法**

source: Even when the same input dataset is used, applying different algorithms can lead to varying results due to differences in methodology. Furthermore algorithm parameters can be fine-tuned meaning that even the same LPD algorithm applied to the same input dataset can produce different outputs depending on how it is parametrized. Countries are encouraged to explore these parameters in consultation with experts and stakeholders to ensure that the final results align with national knowledge and objectives.
ar: حتى عند استخدام نفس مجموعة بيانات المدخلات، يمكن أن يؤدي تطبيق خوارزميات مختلفة إلى نتائج مختلفة بسبب الاختلافات في المنهجية. علاوةً على ذلك، يمكن ضبط بارامترات الخوارزمية بدقة مما يعني أنه حتى نفس خوارزمية تحديد مستوى سطح البحر المطبقة على نفس مجموعة بيانات المدخلات يمكن أن تؤدي إلى مخرجات مختلفة اعتمادًا على كيفية تحديد بارامتراتها. تُشجّع البلدان على استكشاف هذه البارامترات بالتشاور مع الخبراء وأصحاب المصلحة لضمان توافق النتائج النهائية مع المعارف والأهداف الوطنية.
fr: Même lorsque le même ensemble de données d'entrée est utilisé, l'application de différents algorithmes peut conduire à des résultats variables en raison des différences de méthodologie. En outre, les paramètres des algorithmes peuvent être affinés, ce qui signifie que même le même algorithme LPD appliqué au même ensemble de données d'entrée peut produire des résultats différents en fonction de la manière dont il est paramétré. Les pays sont encouragés à explorer ces paramètres en consultation avec des experts et des parties prenantes afin de s'assurer que les résultats finaux correspondent aux connaissances et aux objectifs nationaux.
ru: Даже при использовании одного и того же набора исходных данных применение различных алгоритмов может привести к разным результатам из-за различий в методологии. Более того, параметры алгоритма могут быть точно настроены, а это значит, что даже один и тот же алгоритм LPD, примененный к одному и тому же набору входных данных, может дать разные результаты в зависимости от того, как он настроен. Странам рекомендуется изучить эти параметры в консультации с экспертами и заинтересованными сторонами, чтобы окончательные результаты соответствовали национальным знаниям и целям.
zh_cn: 即使使用相同的输入数据集，由于方法不同，应用不同的算法也会产生不同的结果。此外，算法参数还可以进行微调，这意味着即使是相同的 LPD 算法应用于相同的输入数据集，也会因参数的不同而产生不同的输出结果。我们鼓励各国与专家和利益相关者协商探讨这些参数，以确保最终结果符合国家的知识和目标。

source: It is important to consider that applying a 16-year window for the reporting period of land productivity versus an 8-year window for land cover and SOC stock changes will likely increase the impact of productivity (compared to the other indicators) when they are combined to derive the SDG indicator 15.3.1.
ar: من المهم مراعاة أن تطبيق نافذة مدتها 16 عامًا لفترة الإبلاغ عن إنتاجية الأراضي مقابل نافذة مدتها 8 سنوات لتغيرات الغطاء الأرضي ومخزون المركبات العضوية الثابتة من المرجح أن يزيد من تأثير الإنتاجية (مقارنة بالمؤشرات الأخرى) عند جمعها لاشتقاق المؤشر 15-3-1 من مؤشرات التنمية المستدامة.
fr: Il est important de considérer que l'application d'une fenêtre de 16 ans pour la période de rapport de la productivité des terres contre une fenêtre de 8 ans pour la couverture des terres et les changements de stock SOC augmentera probablement l'impact de la productivité (par rapport aux autres indicateurs) lorsqu'ils sont combinés pour dériver l'indicateur 15.3.1 de l'ODD.
ru: Важно учитывать, что применение 16-летнего окна для отчетного периода продуктивности земель по сравнению с 8-летним окном для изменений почвенного покрова и запасов SOC, вероятно, увеличит влияние продуктивности (по сравнению с другими показателями), когда они будут объединены для получения показателя ЦУР 15.3.1.
zh_cn: 重要的是要考虑到，土地生产力报告期的窗口期为 16 年，而土地覆被和 SOC 存量变化的窗口期为 8 年，这可能会增加生产力的影响（与其他指标相比），当它们被结合起来以得出可持续发展目标指标 15.3.1 时。

source: 1.2.6. Summary (main actions)
ar: 1-2-6 الملخص (الإجراءات الرئيسية)
es: 1.2.6. Resumen (acciones principales)
fr: 1.2.6. Résumé (principales étapes)
ru: 1.2.6. Краткие выводы (основные действия)
zh: 1.2.6. 总结（主要行动）
zh_cn: 1.2.6. 总结（主要行动）

source: Key actions for reporting on land productivity dynamics are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن دينامية إنتاجية الأراضي هي كما يلي:
es: Las acciones clave para presentar informes sobre la dinámica de la productividad de la tierra son las siguientes:
fr: Les principales étapes à suivre pour présenter des rapports sur les dynamiques de la productivité des terres sont les suivantes :
ru: Основные действия по представлению отчетности о динамике продуктивности земель заключаются в следующем:
zh: 报告土地生产力动态时需采取的主要行动如下：
zh_cn: 报告土地生产力动态时需采取的主要行动如下：

source: **Select land cover legend to stratify land productivity**: Decide whether to stratify this indicator using the seven UNCCD land cover classes or a custom land cover legend, if such a legend was reported in SO1-1.T2;
ar: **حدد وسيلة إيضاح الغطاء الأرضي لتقسيم إنتاجية الأراضي إلى طبقات**: حدد ما إذا كنت ستصنف هذا المؤشر باستخدام فئات الغطاء الأرضي السبع لاتفاقية الأمم المتحدة لمكافحة التصحر أو وسيلة إيضاح مخصصة للغطاء الأرضي، إذا تم الإبلاغ عن وسيلة إيضاح كهذه في SO1-1.T2;
fr: **Sélectionnez la légende de la couverture terrestre pour stratifier la productivité des terres** : Décidez si vous voulez stratifier cet indicateur en utilisant les sept classes d'occupation des sols de la CNULD ou une légende d'occupation des sols personnalisée, si une telle légende a été rapportée dans SO1-1.T2 ;
ru: **Выберите легенду почвенно-растительного покрова для стратификации продуктивности земель**: Решите, следует ли стратифицировать этот показатель, используя семь классов почвенно-растительного покрова UNCCD или собственную легенду почвенно-растительного покрова, если такая легенда была представлена в SO1-1.T2;
zh_cn: **选择土地覆被图例对土地生产力进行分层**：决定是否使用《联合国防治荒漠化公约》的七个土地覆被等级或自定义土地覆被图例（如果 SO1-1.T2 中报告了此类图例）对该指标进行分层；

source: **Select Earth Observation dataset**: UNCCD makes available default data, which may be verified and officially accepted. If Parties decide to use alternative data sources, they should verify the compliance with the minimum requirements listed in table 11 and follow actions 3 to 6 below;
ar: **حدد مجموعة بيانات رصد الأرض**: تتيح اتفاقية الأمم المتحدة لمكافحة التصحر البيانات الافتراضية التي يمكن التحقق منها وقبولها رسمياً. وإذا ما قررت الأطراف استخدام مصادر بيانات بديلة، فينبغي لها أن تتحقق من امتثالها للحد الأدنى من المتطلبات المدرجة في الجدول 11 واتباع الإجراءات من 3 إلى 6 أدناه;
fr: **Sélectionnez un ensemble de données d'observation de la Terre** : L'UNCCD met à disposition des données par défaut, qui peuvent être vérifiées et officiellement acceptées. Si les parties décident d'utiliser d'autres sources de données, elles doivent vérifier la conformité avec les exigences minimales énumérées dans le tableau 11 et suivre les actions 3 à 6 ci-dessous ;
ru: **Выберите набор данных наблюдения Земли**: UNCCD предоставляет данные по умолчанию, которые могут быть проверены и официально приняты. Если Стороны решили использовать альтернативные источники данных, им следует проверить их соответствие минимальным требованиям, перечисленным в таблице 11, и выполнить действия 3-6 ниже;
zh_cn: **选择地球观测数据集**：防治荒漠化公约》提供默认数据，这些数据可能经过核实并被正式接受。如果缔约方决定使用其他数据源，则应核实其是否符合表 11 中列出的最低要求，并遵循以下行动 3 至 6；

source: **Select a productivity index**: NDVI is recommended as the default index; however, countries may choose alternative indexes that are better suited to their local land productivity dynamics; Parties may choose to carry out subnational analyses;
ar: **اختر مؤشر إنتاجية**: يوصى باستخدام مؤشر NDVI كمؤشر افتراضي؛ ومع ذلك، يمكن للبلدان اختيار مؤشرات بديلة أكثر ملاءمة لديناميكيات إنتاجية الأراضي المحلية؛ ويمكن للأطراف اختيار إجراء تحليلات دون وطنية;
fr: **Sélectionnez un indice de productivité** : L'indice NDVI est recommandé comme indice par défaut ; toutefois, les pays peuvent choisir d'autres indices mieux adaptés à leur dynamique locale de productivité des terres ; les parties peuvent choisir d'effectuer des analyses sous-nationales ;
ru: **Выберите индекс продуктивности**: NDVI рекомендуется в качестве индекса по умолчанию; однако страны могут выбрать альтернативные индексы, которые лучше подходят для их местной динамики продуктивности земли; Стороны могут выбрать проведение субнационального анализа;
zh_cn: **选择一个生产力指数**：建议将 NDVI 作为默认指数；不过，各国可选择更适合当地土地生产力动态的其他指数；缔约方可选择进行国家以下级别的分析；

source: **Estimate annual productivity**: For each pixel, estimate the annual productivity as the integral of values from the start to the end of the growing season of the selected productivity index;
ar: **تقدير الإنتاجية السنوية**: بالنسبة لكل بكسل، قم بتقدير الإنتاجية السنوية لكل بكسل على أنها تكامل القيم من بداية موسم النمو إلى نهاية موسم النمو لمؤشر الإنتاجية المحدد;
fr: **Estimez la productivité annuelle** : Pour chaque pixel, estimez la productivité annuelle comme l'intégrale des valeurs du début à la fin de la saison de croissance de l'indice de productivité sélectionné ;
ru: **Оцените годовую продуктивность**: Для каждого пикселя оцените годовую продуктивность как интеграл значений от начала до конца вегетационного периода по выбранному индексу продуктивности;
zh_cn: **估算年生产力**：对于每个像素点，估算年生产力，即所选生产力指数从生长季节开始到结束的积分值；

source: **Calculate land productivity metrics**: For each pixel, estimate Trend (Trajectory), State and Performance metrics;
ar: ** احسب مقاييس إنتاجية الأراضي**: لكل بكسل، تقدير مقاييس الاتجاه (المسار) والحالة والأداء;
fr: **Calculez les paramètres de productivité des terres** : Pour chaque pixel, estimez la tendance (trajectoire), l'état et la performance ;
ru: **Расчитайте показатели продуктивности земли**: Для каждого пикселя оцените показатели тренда (траектории), состояния и производительности;
zh_cn: **计算土地生产力指标**：对每个像素估计趋势（轨迹）、状态和性能指标；

source: **Combine productivity metrics to assess land productivity dynamics and therefore degradation in the baseline and reporting periods**: Using table 12 as a guide, combine the metrics to determine the land productivity dynamics (five classes of persistent land productivity trajectories) and the land productivity degradation status in the baseline and reporting period (three classes of degradation status). If national land productivity data is used, run the calculations in Trends.Earth and enter this information in the tables;
ar: ** اجمع بين مقاييس الإنتاجية لتقييم ديناميكيات إنتاجية الأراضي وبالتالي التدهور في فترتي خط الأساس والإبلاغ**: باستخدام الجدول 12 كدليل، اجمع بين المقاييس لتحديد ديناميكيات إنتاجية الأراضي (خمس فئات من مسارات إنتاجية الأراضي الثابتة) وحالة تدهور إنتاجية الأراضي في خط الأساس وفترة الإبلاغ (ثلاث فئات من حالة التدهور). في حالة استخدام بيانات إنتاجية الأراضي الوطنية، قم بإجراء الحسابات في Trends.Earth وأدخل هذه المعلومات في الجداول;
fr: **Combinez les mesures de productivité pour évaluer la dynamique de la productivité des terres et, par conséquent, la dégradation au cours de la période de référence et de la période de référence** : En utilisant le tableau 12 comme guide, combinez les mesures pour déterminer la dynamique de la productivité des terres (cinq classes de trajectoires persistantes de productivité des terres) et l'état de dégradation de la productivité des terres dans la période de référence et la période de référence (trois classes d'état de dégradation). Si des données nationales sur la productivité des terres sont utilisées, effectuez les calculs dans Trends.Earth et saisissez ces informations dans les tableaux ;
ru: **Скомбинируйте метрики продуктивности для оценки динамики продуктивности земли и, соответственно, деградации в базовый и отчетный периоды**: Используя таблицу 12 в качестве руководства, объедините метрики, чтобы определить динамику продуктивности земли (пять классов устойчивых траекторий продуктивности земли) и состояние деградации продуктивности земли в базовом и отчетном периодах (три класса состояния деградации). Если используются национальные данные о продуктивности земель, выполните расчеты в Trends.Earth и внесите эту информацию в таблицы;
zh_cn: **结合生产力指标，评估基线期和报告期的土地生产力动态，进而评估土地生产力退化情况**：以表 12 为指导，将各项指标结合起来，以确定基线期和报告期的土地生产力动态（五类持续的土地生产力轨迹）和土地生产力退化状况（三类退化状况）。如果使用了国家土地生产力数据，请在 Trends.Earth 中进行计算，并将此信息输入表格；

source: **Verify the results**: It is recommended that land productivity and related land degradation estimates are verified by the concerned national authorities to assess the accuracy of the results and to identify any false positive and negative situations which can be reported on in the SO 1-4 forms (SDG indicator 15.3.1);
ar: **التحقق من النتائج**: يوصى بأن يتم التحقق من إنتاجية الأراضي وتقديرات تدهور الأراضي ذات الصلة من قبل السلطات الوطنية المعنية لتقييم دقة النتائج وتحديد أي حالات إيجابية وسلبية خاطئة يمكن الإبلاغ عنها في استمارات SO 1-4 (المؤشر 15-3-1);
fr: **Vérifiez les résultats** : Il est recommandé que les estimations de la productivité des terres et de la dégradation des terres associée soient vérifiées par les autorités nationales concernées afin d'évaluer l'exactitude des résultats et d'identifier toute situation faussement positive ou négative qui peut être rapportée dans les formulaires SO 1-4 (indicateur SDG 15.3.1) ;
ru: **Проверьте результаты**: Рекомендуется, чтобы оценки продуктивности земель и связанной с ней деградации земель проверялись соответствующими национальными органами власти для оценки точности результатов и выявления любых ложноположительных и отрицательных ситуаций, о которых можно сообщить в формах СЦ 1-4 (индикатор ЦУР 15.3.1);
zh_cn: **核实结果**：建议由相关国家当局对土地生产率和相关土地退化估算进行核实，以评估结果的准确性，并确定可在 SO 1-4 表格中报告的任何假阳性和假阴性情况（可持续发展目标指标 15.3.1）；

source: **Save form and make available for review**: Once verified by the Parties, the data and supporting narrative for the reporting and baseline periods should be marked as “In Review” and saved thereby making it available for review by the UNCCD.
ar: ** حفظ الاستمارة وإتاحتها للاستعراض**: بمجرد التحقق منها من قبل الأطراف، ينبغي وضع علامة "قيد الاستعراض" على البيانات والسرد الداعم لفترتي الإبلاغ وخط الأساس وحفظها وبالتالي إتاحتها للاستعراض من قبل اتفاقية الأمم المتحدة لمكافحة التصحر.
fr: **Sauvegardez le formulaire et rendez-le disponible pour examen** : Une fois vérifiées par les parties, les données et le texte justificatif pour les périodes de rapport et de référence doivent être marqués comme "en cours d'examen" et sauvegardés, ce qui les rend disponibles pour examen par la CNULD.
ru: **Сохраните форму и сделайте ее доступной для рассмотрения**: После проверки Сторонами данные и вспомогательное описание для отчетного и базового периодов должны быть помечены как "В рассмотрении" и сохранены, тем самым делая их доступными для рассмотрения UNCCD.
zh_cn: **保存表格并提供审查**：一经缔约方核实，报告期和基线期的数据和佐证说明应标记为 "审查中 "并保存，以 供《荒漠化公约》审查。

source: 1.2.7. Additional Resources
ar: 1.2.7. الموارد الإضافية
fr: 1.2.7. Ressources supplémentaires
ru: 1.2.7. Дополнительные ресурсы
zh_cn: 1.2.7.额外资源

source: UNCCD, (2024), The Land Story: Country experiences with reporting on land degradation and drought, Chapter: Trends in Land Productivity (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ar: اتفاقية الأمم المتحدة لمكافحة التصحر، (2024)، قصة الأرض: التجارب القطرية في الإبلاغ عن تدهور الأراضي والجفاف، الفصل: الاتجاهات في إنتاجية الأراضي (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
fr: UNCCD, (2024), The Land Story : Country experiences with reporting on land degradation and drought, Chapitre : Tendances de la productivité des terres (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ru: UNCCD, (2024), The Land Story: Опыт стран в составлении отчетов о деградации земель и засухе, Глава: Тенденции в продуктивности земель (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
zh_cn: 防治荒漠化公约》，(2024 年)，《土地的故事》：各国在报告土地退化和干旱方面的经验，章节：土地生产力趋势 (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)

source: García, C. L., Pozzi Tay, E. F., Raviolo, E., Paredes-Trejo, F., Francis, R., & James, C. (2025). Land Cover Trends in SIDS: Supporting UNCCD 2026 reporting process and SDG indicator 15.3.1 monitoring. Zenodo. <https://doi.org/10.5281/zenodo.15276250>
ar: García, C. L., Pozzi Tay, E. F., Raviolo, E., Paredes-Trejo, F., Francis, R., & James, C. (2025). اتجاهات الغطاء الأرضي في الدول الجزرية الصغيرة النامية: دعم عملية الإبلاغ عن اتفاقية الأمم المتحدة لمكافحة التصحر لعام 2026 ورصد المؤشر 15.3.1 من أهداف التنمية المستدامة. Zenodo. <https://doi.org/10.5281/zenodo.15276250>
fr: García, C. L., Pozzi Tay, E. F., Raviolo, E., Paredes-Trejo, F., Francis, R. et James, C. (2025). Tendances de la couverture terrestre dans les PEID : Supporting UNCCD 2026 reporting process and SDG indicator 15.3.1 monitoring. Zenodo. <https://doi.org/10.5281/zenodo.15276250>
ru: Гарсия, К. Л., Поцци Тей, Э. Ф., Равиоло, Э., Паредес-Трехо, Ф., Фрэнсис, Р., и Джеймс, К. (2025). Тенденции изменения почвенно-растительного покрова в МОРАГ: Поддержка процесса отчетности UNCCD 2026 и мониторинга индикатора ЦУР 15.3.1. Zenodo. <https://doi.org/10.5281/zenodo.15276250>
zh_cn: García, C. L., Pozzi Tay, E. F., Raviolo, E., Paredes-Trejo, F., Francis, R., & James, C. (2025).小岛屿发展中国家的土地覆盖趋势：支持《联合国防治荒漠化公约》2026 年报告进程和可持续发展目标指标 15.3.1 监测。Zenodo.<https://doi.org/10.5281/zenodo.15276250>

source: Cherlet, M., Hutchinson, C., Reynolds, J., Hill, J., Sommer, S., von Maltitz, G. (Eds.), World Atlas of Desertification, Publication Office of the European Union, Luxembourg, 2018.
ar: إم شيرليت، سي هاتشينسون، جيه رينولدز، جيه هيل، إس سومر، جي وفون مالتيتز، (محررون)، الأطلس العالمي للتصحر، مكتب النشر التابع للاتحاد الأوروبي، لكسمبرغ، 2018.
es: Cherlet, M., Hutchinson, C., Reynolds, J., Hill, J., Sommer, S., von Maltitz, G. (eds.), World Atlas of Desertification, Oficina de Publicaciones de la Unión Europea, Luxemburgo, 2018.
fr: Cherlet, M., Hutchinson, C., Reynolds, J., Hill, J., Sommer, S., von Maltitz, G. (directeurs), World Atlas of Desertification, Office des publications de l’Union européenne, Luxembourg, 2018.
ru: Cherlet, M., Hutchinson, C., Reynolds, J., Hill, J., Sommer, S., von Maltitz, G. (Eds.),, Всемирный атлас опустынивания, Издательство Европейского союза, Люксембург, 2018 год.
zh: Cherlet, M., Hutchinson, C., Reynolds, J., Hill, J., Sommer, S., von Maltitz, G. (Eds.)，《世界荒漠化地图集》，欧洲联盟出版办公室，卢森堡，2018年。
zh_cn: Cherlet, M., Hutchinson, C., Reynolds, J., Hill, J., Sommer, S., von Maltitz, G. (Eds.)，《世界荒漠化地图集》，欧洲联盟出版办公室，卢森堡，2018年。

source: Trends.Earth website documentation (<https://docs.trends.earth/en/latest/index.html>).
ar: وثائق موقع Trends.Earth الإلكتروني (<https://docs.trends.earth/en/latest/index.html>).
fr: Documentation du site Trends.Earth (<https://docs.trends.earth/en/latest/index.html>).
ru: Документация сайта Trends.Earth (<https://docs.trends.earth/en/latest/index.html>).
zh_cn: Trends.Earth 网站文档 (<https://docs.trends.earth/en/latest/index.html>).

source: 1.3. SO 1-3 – Trends in carbon stocks above and below ground
ar: 1-3 الهدف الاستراتيجي SO 1-3 - اتجاهات مخزونات الكربون فوق الأرض وتحتها
es: 1.3.Objetivo estratégico 1-3 - Tendencias en las reservas de carbono en la superficie y en el suelo
fr: 1.3. Objectif stratégique 1-3 – Évolution des stocks de carbone dans le sol et en surface
ru: 1.3. СЦ 1-3 — Тенденции в области накопления углерода над и под землей
zh: 1.3. SO 1-3 – 地上和地下碳储存的趋势
zh_cn: 1.3. SO 1-3 – 地上和地下碳储存的趋势

source: 1.3.1. Introduction
ar: 1-3-1 مقدمة
es: 1.3.1. Introducción
ru: 1.3.1. Введение
zh: 1.3.1. 简介
zh_cn: 1.3.1. 简介
