Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Verification of the results involves choosing the most reliable LPD map to ensure the accuracy of the final land degradation map. To facilitate such verification, Parties may choose to compare the results of alternative LPD datasets using additional datasets that can help with a qualitative assessment of the results. Section 3.2.1 of the Addendum provides several examples of how Parties have carried out this verification process in the previous reporting round. A summary of these is provided in Box 4.
ar: يتضمن التحقق من النتائج اختيار خريطة تدهور الأراضي القاحلة الأكثر موثوقية لضمان دقة الخريطة النهائية لتدهور الأراضي. ولتسهيل هذا التحقق، قد تختار الأطراف مقارنة نتائج مجموعات بيانات بديلة لخرائط تدهور الأراضي والتربة باستخدام مجموعات بيانات إضافية يمكن أن تساعد في إجراء تقييم نوعي للنتائج. يقدم القسم 3-2-1 من الإضافة عدة أمثلة على كيفية تنفيذ الأطراف لعملية التحقق هذه في جولة الإبلاغ السابقة. ويرد ملخص لهذه الأمثلة في الإطار 4.
fr: La vérification des résultats implique le choix de la carte de la dégradation des terres la plus fiable pour garantir l'exactitude de la carte finale de la dégradation des terres. Pour faciliter cette vérification, les Parties peuvent choisir de comparer les résultats d'autres ensembles de données LPD en utilisant des ensembles de données supplémentaires qui peuvent aider à l'évaluation qualitative des résultats. La section 3.2.1 de l'addendum fournit plusieurs exemples de la manière dont les Parties ont procédé à ce processus de vérification lors du cycle de notification précédent. Un résumé de ces exemples est fourni dans l'encadré 4.
ru: Проверка результатов включает в себя выбор наиболее надежной карты LPD для обеспечения точности окончательной карты деградации земель. Чтобы облегчить такую проверку, Стороны могут решить сравнить результаты альтернативных наборов данных LPD, используя дополнительные наборы данных, которые могут помочь в качественной оценке результатов. В разделе 3.2.1 Дополнения приводится несколько примеров того, как Стороны осуществляли этот процесс проверки в предыдущем раунде отчетности. Их краткое описание представлено во Вставке 4.
zh_cn: 核查结果涉及选择最可靠的土地退化数据图，以确保最终土地退化图的准确性。 为便于核查，缔约方可选择使用有助于对结果进行定性评估的其他数据集，对其他 LPD 数据集的结果进行比较。增编第 3.2.1 节提供了几个例子，说明缔约方在上一轮报告中如何开展这一核查过程。方框 4 概述了这些例子。

source: Box 4. Approaches to verifying LPD maps
ar: الإطار 4. مناهج التحقق من خرائط LPD
fr: Encadré 4. Approches de la vérification des cartes LPD
ru: Вставка 4. Подходы к проверке карт ЛПД
zh_cn: 方框 4.核实 LPD 地图的方法

source: Argentina used a national forest map to assess the ability of different LPD maps to represent declining trends in productivity in areas that were known to have undergone forest loss.
ar: استخدمت الأرجنتين خريطة الغابات الوطنية لتقييم قدرة الخرائط المختلفة لخريطة الغابات الوطنية على تمثيل الاتجاهات المتناقصة في الإنتاجية في المناطق التي عُرف عنها أنها تعرضت لفقدان الغابات.
fr: L'Argentine a utilisé une carte forestière nationale pour évaluer la capacité des différentes cartes LPD à représenter les tendances à la baisse de la productivité dans les zones connues pour avoir subi une perte de forêt.
ru: Аргентина использовала национальную карту лесов, чтобы оценить способность различных карт LPD отражать тенденции снижения продуктивности в районах, которые, как известно, подверглись потере лесов.
zh_cn: 阿根廷使用国家森林地图来评估不同的 LPD 地图在已知发生森林损失的地区代表生产力下降趋势的能力。

source: Many countries have used national burned area maps and in some cases the MODIS burned area product to assess whether LPD maps correctly identify declining productivity.
ar: استخدمت العديد من البلدان الخرائط الوطنية للمناطق المحترقة وفي بعض الحالات منتج MODIS للمناطق المحترقة لتقييم ما إذا كانت خرائط انخفاض الإنتاجية تحدد بشكل صحيح انخفاض الإنتاجية.
fr: De nombreux pays ont utilisé des cartes nationales des zones brûlées et, dans certains cas, le produit MODIS des zones brûlées pour évaluer si les cartes LPD identifient correctement le déclin de la productivité.
ru: Многие страны использовали национальные карты сгоревших площадей и, в некоторых случаях, продукт MODIS по сгоревшим площадям для оценки того, правильно ли карты LPD определяют снижение продуктивности.
zh_cn: 许多国家使用国家烧毁面积地图，有时还使用 MODIS 烧毁面积产品来评估 LPD 地图是否能正确识别生产力的下降。

source: Bhutan used mining area datasets to identify different mining sites that were active during the LPD assessment period. They found that some LPD maps did not detect the expected declining trends, which allowed them to select more appropriate LPD models.
ar: واستخدمت بوتان مجموعات بيانات مناطق التعدين لتحديد مواقع التعدين المختلفة التي كانت نشطة خلال فترة تقييم مؤشر انخفاض مستوى سطح البحر. وقد وجدوا أن بعض خرائط بيانات تحديد مستوى سطح البحر لم تكشف عن اتجاهات الانخفاض المتوقعة، مما سمح لهم باختيار نماذج أكثر ملاءمة لتحديد مستوى سطح البحر.
fr: Le Bhoutan a utilisé des ensembles de données sur les zones minières pour identifier les différents sites miniers qui étaient actifs au cours de la période d'évaluation de la LPD. Ils ont constaté que certaines cartes de la LPD ne détectaient pas les tendances à la baisse attendues, ce qui leur a permis de sélectionner des modèles de LPD plus appropriés.
ru: Бутан использовал наборы данных по горнодобывающим районам, чтобы определить различные места добычи, которые были активны в период оценки LPD. Они обнаружили, что некоторые карты LPD не выявили ожидаемых тенденций к снижению, что позволило им выбрать более подходящие модели LPD.
zh_cn: 不丹使用矿区数据集来确定在低磷酸盐发展评估期间活跃的不同矿区。他们发现，一些 LPD 地图没有检测到预期的下降趋势，这使他们能够选择更合适的 LPD 模型。

source: Ecuador took advantage of the option in the Trends-Earth software to apply climate corrections in the calculation of the LPD indicator. This accounted for the high inter-annual variability in precipitation due to the El Niño Southern Oscillation. More comprehensive details on this example are given in [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ar: واستفادت إكوادور من الخيار المتاح في برمجية Trends-Earth لتطبيق التصحيحات المناخية في حساب مؤشر التغير في المناخ. وقد أخذ ذلك في الحسبان التباين الكبير بين السنوات في هطول الأمطار بسبب التذبذب الجنوبي لظاهرة النينيو. وترد تفاصيل أكثر شمولاً عن هذا المثال في [قصة الأرض] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (اتفاقية الأمم المتحدة لمكافحة التصحر، 2024).
fr: L'Équateur a profité de l'option du logiciel Trends-Earth pour appliquer des corrections climatiques dans le calcul de l'indicateur LPD. Cela a permis de tenir compte de la forte variabilité interannuelle des précipitations due à l'oscillation australe El Niño. Des détails plus complets sur cet exemple sont donnés dans [The Land Story] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ru: Эквадор воспользовался опцией программного обеспечения Trends-Earth, позволяющей применять климатические поправки при расчете показателя LPD. Это позволило учесть высокую межгодовую изменчивость осадков, обусловленную южным колебанием Эль-Ниньо. Более подробная информация об этом примере приведена в [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
zh_cn: 厄瓜多尔利用了 Trends-Earth 软件中的选项，在计算 LPD 指标时进行气候校正。这考虑到了厄尔尼诺南方涛动造成的降水量年际变化大的问题。关于这个例子的更全面的详细情况见[土地的故事](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024)。

source: A global scale study investigated if changes in trends in land productivity could be identified in areas subject to restoration and sustainable land management. The study highlighted that at least 10 years were needed after the start of the implemented action for interventions to show measurable impacts on productivity.
ar: بحثت دراسة عالمية النطاق فيما إذا كان بالإمكان تحديد ما إذا كان بالإمكان تحديد التغيرات في اتجاهات إنتاجية الأراضي في المناطق الخاضعة للاستصلاح والإدارة المستدامة للأراضي. وسلطت الدراسة الضوء على أن هناك حاجة إلى 10 سنوات على الأقل بعد بدء الإجراءات المنفذة لكي تظهر التدخلات آثاراً قابلة للقياس على الإنتاجية.
fr: Une étude à l'échelle mondiale a cherché à déterminer si des changements dans les tendances de la productivité des terres pouvaient être identifiés dans les zones faisant l'objet d'une restauration et d'une gestion durable des terres. L'étude a montré qu'il fallait au moins 10 ans après le début de l'action mise en œuvre pour que les interventions aient des effets mesurables sur la productivité.
ru: В исследовании глобального масштаба изучался вопрос о том, можно ли выявить изменения в тенденциях продуктивности земель на территориях, подлежащих восстановлению и устойчивому землепользованию. Исследование показало, что после начала реализации мероприятий должно пройти не менее 10 лет, чтобы вмешательство оказало заметное влияние на продуктивность.
zh_cn: 一项全球规模的研究调查了是否可以确定在接受恢复和可持续土地管理的地区土地生产力趋势的变化。该研究强调，干预措施至少需要在实施行动 10 年后才能对生产力产生可衡量的影响。

source: National parks and nature reserves may be expected to show increasing land productivity over time. However, the situation may often be more complex depending on the ecological status and type of management practiced in each park. Therefore, it is crucial for experts to identify specific national protected areas where recovery is expected over the period covered by the LPD map. To support this verification, global datasets such as the World Database on Protected Areas (WDPA) can be used.
ar: قد يُتوقع أن تُظهر المتنزهات الوطنية والمحميات الطبيعية زيادة في إنتاجية الأراضي مع مرور الوقت. ومع ذلك، قد يكون الوضع في كثير من الأحيان أكثر تعقيداً تبعاً للحالة الإيكولوجية ونوع الإدارة المتبعة في كل متنزه. لذلك، من الأهمية بمكان أن يحدد الخبراء مناطق محمية وطنية محددة يتوقع فيها الانتعاش على مدى الفترة التي تغطيها خريطة تنمية الأراضي المنخفضة والمتوسطة. ولدعم هذا التحقق، يمكن استخدام مجموعات البيانات العالمية مثل قاعدة البيانات العالمية للمناطق المحمية (WDPA).
fr: On peut s'attendre à ce que les parcs nationaux et les réserves naturelles affichent une productivité croissante des terres au fil du temps. Cependant, la situation peut souvent être plus complexe en fonction de l'état écologique et du type de gestion pratiqué dans chaque parc. C'est pourquoi il est essentiel que les experts identifient les zones protégées nationales spécifiques où l'on s'attend à un rétablissement au cours de la période couverte par la carte LPD. Pour soutenir cette vérification, des ensembles de données globales tels que la base de données mondiale sur les zones protégées (WDPA) peuvent être utilisés.
ru: Можно ожидать, что национальные парки и природные заповедники будут демонстрировать рост продуктивности земли с течением времени. Однако зачастую ситуация может быть более сложной в зависимости от экологического состояния и типа управления, практикуемого в каждом парке. Поэтому для экспертов очень важно определить конкретные национальные охраняемые территории, где ожидается восстановление за период, охватываемый картой LPD. Для поддержки такой проверки можно использовать глобальные наборы данных, такие как Всемирная база данных по охраняемым территориям (WDPA).
zh_cn: 随着时间的推移，国家公园和自然保护区的土地生产力可能会不断提高。然而，根据每个公园的生态状况和管理类型，情况往往会更加复杂。因此，专家们必须确定具体的国家保护区，在 LPD 地图覆盖的时期内，这些保护区的土地生产力有望得到恢复。为了支持这项核查工作，可以使用世界保护区数据库 (WDPA) 等全球数据集。

source: Step 9: Save form and make available for review
ar: الخطوة 9: حفظ النموذج وإتاحته للمراجعة
fr: Étape 9 : Sauvegarder le formulaire et le mettre à disposition pour examen
ru: Шаг 9: Сохраните форму и сделайте ее доступной для просмотра
zh_cn: 第 9 步：保存表格并提供审查

source: Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in case the estimates are derived from national data. It would also be beneficial to report on special cases and issues, describing any deviation from the default method and providing the rationale for the adoption of a different methodology. A general comments field is provided at the end of the reporting form in the PRAIS 4 platform for this purpose.
ar: كما تُشجَّع الأطراف على تقديم سرد عن المنهجية ومصادر البيانات ودقة البيانات في حال كانت التقديرات مستمدة من البيانات الوطنية. سيكون من المفيد أيضًا الإبلاغ عن الحالات والقضايا الخاصة، ووصف أي انحراف عن الطريقة الافتراضية وتقديم الأساس المنطقي لاعتماد منهجية مختلفة. ويتوفر حقل للتعليقات العامة في نهاية نموذج الإبلاغ في منصة نظام استعراض الأداء وتقييم التنفيذ 4 لهذا الغرض.
fr: Les parties sont également encouragées à soumettre des explications sur la méthodologie, les sources de données et l'exactitude des données dans le cas où les estimations sont dérivées de données nationales. Il serait également utile de rendre compte des cas particuliers et des questions, en décrivant tout écart par rapport à la méthode par défaut et en justifiant l'adoption d'une méthodologie différente. Un champ de commentaires généraux est prévu à cet effet à la fin du formulaire de rapport dans la plateforme PRAIS 4.
ru: Сторонам также рекомендуется представить описание методологии, источников данных и точности данных в случае, если оценки получены на основе национальных данных. Также полезно сообщать об особых случаях и проблемах, описывая любые отклонения от метода по умолчанию и обосновывая применение другой методологии. Для этого в конце формы отчетности в платформе PRAIS 4 предусмотрено поле для общих комментариев.
zh_cn: 如果估算数据来自国家数据，还鼓励缔约方提交关于方法、数据来源和数据准确性的说明。报告特殊情况和问题，说明任何偏离默认方法的情况，并提供采用不同方法的理由，也是有益的。为此，PRAIS 4 平台的报告表末尾提供了一个一般性意见栏。

source: Information on land productivity dynamics and land productivity degradation should be reported in km2 for the entire country.
ar: يتعين الإبلاغ عن معلومات عن ديناميات إنتاجية الأراضي وتدهورها بالـ كم2 للبلد بأكمله.
es: La información sobre la dinámica de la productividad de la tierra y la degradación de la productividad de la tierra debe notificarse en km2 para todo el país.
fr: Les informations sur les dynamiques de la productivité des terres et la dégradation de la productivité des terres doivent être déclarées en km2 pour le pays tout entier.
ru: Информация о динамике продуктивности земель и деградации продуктивности земель должна быть представлена в км2 для всей площади страны.
zh: 关于整个国家土地生产力动态和土地生产力退化的信息应以平方公里为单位进行报告。
zh_cn: 关于整个国家土地生产力动态和土地生产力退化的信息应以平方公里为单位进行报告。

source: If the default datasets are replaced with national land productivity data, countries are encouraged to make the relevant geospatial data and relevant metadata available in the PRAIS 4 platform.
ar: إذا تم استبدال مجموعات البيانات الافتراضية ببيانات إنتاجية الأراضي الوطنية، تُشجَّع البلدان على إتاحة البيانات الجغرافية المكانية ذات الصلة والبيانات الوصفية ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4.
fr: Si les ensembles de données par défaut sont remplacés par des données nationales sur la productivité des terres, les pays sont encouragés à mettre à disposition les données géospatiales et les métadonnées pertinentes dans la plateforme PRAIS 4.
ru: Если наборы данных по умолчанию будут заменены национальными данными о продуктивности земель, странам рекомендуется сделать соответствующие геопространственные данные и соответствующие метаданные доступными в платформе PRAIS 4.
zh_cn: 如果用国家土地生产力数据取代默认数据集，鼓励各国在 PRAIS 4 平台上提供相关地理空间数据和相关元数据。

source: Maps generated with default or national data on land productivity dynamics and land productivity degradation for the baseline and the reporting period will be created on the PRAIS 4 platform. These maps will include:
ar: ستوضع على منصة نظام PRAIS 4 خرائط مصحوبة ببيانات افتراضية أو وطنية عن دينامية إنتاجية الأراضي وتدهورها بالنسبة إلى فترتيّ خط الأساس والإبلاغ. وستشمل هذه الخرائط ما يلي:
es: Los mapas generados con datos por defecto o nacionales sobre la dinámica de la productividad de la tierra y la degradación de la productividad de la tierra para los datos de referencia y el período de presentación de informes se crearán en la plataforma PRAIS 4. Estos mapas incluirán lo siguiente:
fr: Des cartes générées au moyen des données par défaut ou nationales sur les dynamiques de la productivité des terres et la dégradation de la productivité des terres pour la période de référence et la période considérées seront créées sur la plateforme du système PRAIS 4. Ces cartes comprendront les éléments suivants :
ru: Карты, подготовленные с использованием стандартных или национальных данных о динамике продуктивности земель и снижении продуктивности земель за базовый и отчетный периоды, будут созданы на платформе PRAIS 4. Эти карты будут содержать информацию о:
zh: 在PRAIS 4平台上，将用基线期和报告期关于土地生产力动态和土地生产力退化状态的默认数据或国家数据生成地图。这些地图将包括：
zh_cn: 在PRAIS 4平台上，将用基线期和报告期关于土地生产力动态和土地生产力退化状态的默认数据或国家数据生成地图。这些地图将包括：

source: Land productivity dynamics in the baseline period
ar: دينامية إنتاجية الأراضي في فترة خط الأساس
es: dinámica de la productividad de la tierra en el período de referencia;
fr: les dynamiques de la productivité des terres pendant la période de référence ;
ru: динамике продуктивности земель за базовый период;
zh: 基线期内土地生产力动态
zh_cn: 基线期内土地生产力动态

source: Land productivity dynamics in the reporting period
ar: دينامية إنتاجية الأراضي في فترة الإبلاغ
es: dinámica de la productividad de la tierra en el período de presentación de informes;
fr: les dynamiques de la productivité des terres pendant la période considérée ;
ru: динамике продуктивности земель за отчетный период;
zh: 报告期内土地生产力动态
zh_cn: 报告期内土地生产力动态

source: Land productivity degradation in the baseline period
ar: تدهور إنتاجية الأراضي في فترة خط الأساس
es: degradación de la productividad de la tierra en el período de referencia;
fr: la dégradation de la productivité des terres pendant la période de référence ;
ru: снижении продуктивности земель за базовый период;
zh: 基线期内土地生产力退化情况
zh_cn: 基线期内土地生产力退化情况

source: Land productivity degradation in the reporting period.
ar: تدهور إنتاجية الأراضي في فترة الإبلاغ.
es: degradación de la productividad de la tierra en el período de presentación de informes.
fr: la dégradation de la productivité des terres pendant la période considérée.
ru: снижении продуктивности земель за отчетный период.
zh: 报告期内土地生产力退化情况
zh_cn: 报告期内土地生产力退化情况

source: Once the form has been completed and verified by the Parties, it should be marked as “In Review” and saved. Once the UNCCD has completed its review and all comments have been resolved, the form can be marked as “Finalized” and then Saved.
ar: بمجرد اكتمال الاستمارة والتحقق منها من قبل الأطراف، ينبغي وضع علامة "قيد المراجعة" وحفظها. وحالما تستكمل اتفاقية الأمم المتحدة لمكافحة التصحر استعراضها ويتم البت في جميع التعليقات، يمكن وضع علامة "قيد الاستعراض" على الاستمارة ثم حفظها.
fr: Une fois que le formulaire a été complété et vérifié par les Parties, il doit être marqué comme "En cours de révision" et sauvegardé. Une fois que l'UNCCD a terminé son examen et que tous les commentaires ont été résolus, le formulaire peut être marqué comme "Finalisé" et sauvegardé.
ru: Как только форма будет заполнена и проверена Сторонами, ее следует пометить как "На рассмотрении" и сохранить. После того, как UNCCD завершит рассмотрение и все комментарии будут устранены, форму можно пометить как "Завершена", а затем сохранить.
zh_cn: 表格完成并经缔约方核实后，应标记为 "审查中 "并保存。一旦《防治荒漠化公约》完成审查并解决了所有意见，表格可标记为 "已定稿"，然后保存。

source: 1.2.4. Dependencies
ar: 1-2-4 التبعيات
es: 1.2.4. Dependencias
fr: 1.2.4. Dépendances
ru: 1.2.4. Зависимости
zh: 1.2.4. 依赖性
zh_cn: 1.2.4. 依赖性

source: Land productivity data relies on the land cover data reported under SO 1-1 to disaggregate land productivity classes. The ‘per cent of total land area’ field in reporting tables SO1-2.T3 is dependent on the total land area reported in table CP-1.T1.
ar: وتعتمد بيانات إنتاجية الأراضي على بيانات الغطاء الأرضي المبلغ عنها في جدول SO-1.T1 لتصنيف فئات إنتاجية الأراضي. ويعتمد حقل "النسبة المئوية من إجمالي مساحة الأراضي" في جدولي الإبلاغ SO1-2.T3 على إجمالي مساحة الأراضي المبلغ عنها في الجدول CP-1.T1.
fr: Les données relatives à la productivité des terres s'appuient sur les données relatives à la couverture terrestre communiquées dans le cadre de l'OS 1-1 pour désagréger les classes de productivité des terres. Le champ "pourcentage de la superficie totale des terres" dans les tableaux de déclaration SO1-2.T3 dépend de la superficie totale des terres déclarée dans le tableau CP-1.T1.
ru: Данные о продуктивности земель опираются на данные о растительном покрове, представленные в разделе SO 1-1, для дезагрегирования классов продуктивности земель. Поле "процент от общей площади земель" в отчетных таблицах SO1-2.T3 зависит от общей площади земель, представленной в таблице CP-1.T1.
zh_cn: 土地生产力数据依赖于 SO 1-1 中报告的土地覆被数据来划分土地生产力等级。报告表 SO1-2.T3 中的 "占土地总面积的百分比 "字段取决于表 CP-1.T1 中报告的土地总面积。

source: 1.2.5. Challenges
ar: 1-2-5 التحديات
es: 1.2.5. Retos
fr: 1.2.5. Difficultés
ru: 1.2.5. Проблемы
zh: 1.2.5. 挑战
zh_cn: 1.2.5. 挑战

source: **Data availability and quality**
ar: ** توافر البيانات وجودتها**
fr: **Disponibilité et qualité des données**
ru: **Доступность и качество данных**.
zh_cn: **数据的可用性和质量**

source: Spatial resolution of international data might not always be suitable to produce a sufficiently detailed representation of the land productivity dynamics at the national level, especially for SIDS or mountainous countries. Alternative LPD datasets including those that may be appropriate for SIDS are discussed in the [Addendum to the Good Practice Guidance](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (section 3.2.3).
ar: قد لا تكون الاستبانة المكانية للبيانات الدولية مناسبة دائمًا لإنتاج تمثيل مفصل بما فيه الكفاية لديناميات إنتاجية الأراضي على المستوى الوطني، خاصة بالنسبة للدول الجزرية الصغيرة النامية أو البلدان الجبلية. وترد مناقشة مجموعات بيانات بديلة لبيانات الأراضي القاحلة بما في ذلك تلك التي قد تكون مناسبة للدول الجزرية الصغيرة النامية في [ملحق إرشادات الممارسات الجيدة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (القسم 3-2-3).
fr: La résolution spatiale des données internationales n'est pas toujours adaptée pour produire une représentation suffisamment détaillée de la dynamique de la productivité des terres au niveau national, en particulier pour les PEID ou les pays montagneux. Des ensembles alternatifs de données LPD, y compris ceux qui pourraient être appropriés pour les PEID, sont discutés dans l'[Addendum au Guide des bonnes pratiques] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (section 3.2.3).
ru: Пространственное разрешение международных данных не всегда подходит для создания достаточно подробного представления динамики продуктивности земли на национальном уровне, особенно для МОРАГ или горных стран. Альтернативные наборы данных LPD, включая те, которые могут подойти для МОРАГ, обсуждаются в [Дополнении к Руководству по эффективной практике](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) (раздел 3.2.3).
zh_cn: 国际数据的空间分辨率可能并不总是适合充分详细地反映国家层面的土地生产力动态，对小岛屿发展中国家或山区国家而言尤其如此。良好实践指南增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)（第 3.2.3 节）讨论了其他 LPD 数据集，包括可能适合小岛屿发展中国家的数据集。
