Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: The calculation of productivity Performance is strongly dependent on the definition of the LCEU. Unlike the Trend and State metrics, which assess changes over time, Performance is a spatial comparison, and the results may change if the extent over which the analysis is conducted changes.
ar: يعتمد حساب أداء الإنتاجية اعتماداً قوياً على تعريف الوحدة الوظيفية للغطاء الأرضي/النظام البيئي. وخلافا لمقياسيّ الاتجاه والحالة، اللذين يقيّمان التغييرات بمرور الوقت، يمثل "الأداء" مقارنة مكانية، وقد تتغير النتائج إذا تغير مدى إجراء التحليل.
es: El cálculo del rendimiento de la productividad depende en gran medida de la definición de la LCEU. A diferencia de los parámetros de la tendencia y el estado, que evalúan los cambios a lo largo del tiempo, el rendimiento es una comparación espacial, y los resultados pueden cambiar si se modifica la extensión sobre la que se lleva a cabo el análisis.
fr: Le calcul de la performance de la productivité est fortement dépendant de la définition de la LCEU. Contrairement aux mesures relatives à la tendance et à l’état, qui évaluent les changements au fil du temps, la performance est une comparaison spatiale et les résultats peuvent changer si l’étendue sur laquelle porte l’analyse vient à changer.
ru: Расчет показателей производительности существенно зависит от определения LCEU. В отличие от показателей тенденций и состояния, которые оценивают изменения с течением времени, производительность представляет собой пространственное сравнение, и результаты могут измениться, если изменится площадь земли, для которой проводится анализ.
zh: 生产力绩效的计算在很大程度上取决于土地覆盖/生态系统功能单位（LCEU）的定义。与评估随时间变化的趋势和状态指标不同，绩效是一种空间上的比较，如果进行分析的范围发生变化，结果可能会改变。
zh_cn: 生产力绩效的计算在很大程度上取决于土地覆盖/生态系统功能单位（LCEU）的定义。与评估随时间变化的趋势和状态指标不同，绩效是一种空间上的比较，如果进行分析的范围发生变化，结果可能会改变。

source: 2006 IPCC Guidelines for National Greenhouse Gas Inventories and its 2019 Refinement, as well as the 2013 Supplement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories: Wetlands.
ar: المبادئ التوجيهية للهيئة الحكومية الدولية المعنية بتغير المناخ لعام 2006 بشأن قوائم الجرد الوطنية لغازات الدفيئة وتنقيحها في عام 2019، فضلاً عن ملحق عام 2013 للمبادئ التوجيهية للهيئة الحكومية الدولية المعنية بتغير المناخ لعام 2006 بشأن قوائم الجرد الوطنية لغازات الدفيئة: الأراضي الرطبة.
es: Directrices del IPCC de 2006 para los inventarios nacionales de gases de efecto invernadero (2006 IPCC Guidelines for National Greenhouse Gas Inventories) y su revisión de 2019 (2019 Refinement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories), así como el suplemento de 2013 de las directrices del IPCC de 2006 para los inventarios nacionales de gases de efecto invernadero relativas a los humedales (2013 Supplement to the 2006 IPCC Guidelines for National Greenhouse Gas Inventories: Wetlands).
fr: Lignes directrices 2006 du GIEC pour les inventaires nationaux de gaz à effet de serre et leur révision de 2019, ainsi que le Supplément 2013 aux Lignes directrices 2006 du GIEC pour les inventaires nationaux de gaz à effet de serre : zones humides.
ru: Руководящие принципы МГЭИК 2006 года для национальных кадастров парниковых газов и их уточнение, изданное в 2019 году, а также Дополнение 2013 года к Руководящим принципам МГЭИК 2006 года для национальных кадастров парниковых газов: водно-болотные угодья.
zh: 《2006年气专委国家温室气体清单指南》及其2019年修订版，以及《2006年气专委国家温室气体清单指南2013年增编：湿地》。
zh_cn: 《2006年气专委国家温室气体清单指南》及其2019年修订版，以及《2006年气专委国家温室气体清单指南2013年增编：湿地》。

source: Article 1 of the United Nations Convention to Combat Desertification.
ar: المادة 1 من اتفاقية الأمم المتحدة لمكافحة التصحر.
es: Artículo 1 de la Convención de las Naciones Unidas de Lucha contra la Desertificación.
fr: Article 1 de la Convention des Nations Unies sur la lutte contre la désertification.
ru: Статья 1 Конвенции Организации Объединенных Наций по борьбе с опустыниванием.
zh: 《联合国防治荒漠化公约》第1条。
zh_cn: 《联合国防治荒漠化公约》第1条。

source: Instead of the z-score approach described in the UNCCD Good Practice Guidance, the implementation in Trends.Earth uses alternative statistical methods for calculating the “trend” and “state” metrics, as described below. These methods are less sensitive to outliers and annual fluctuations, providing more robust and interpretable results for national and global reporting
fr: Au lieu de l'approche du score z décrite dans le guide des bonnes pratiques de la CCD, la mise en œuvre dans Trends.Earth utilise des méthodes statistiques alternatives pour calculer les métriques "tendance" et "état", comme décrit ci-dessous. Ces méthodes sont moins sensibles aux valeurs aberrantes et aux fluctuations annuelles, ce qui permet d'obtenir des résultats plus robustes et plus faciles à interpréter pour les rapports nationaux et mondiaux.
ru: Вместо метода z-score, описанного в Руководстве по передовой практике UNCCD, реализация в Trends.Earth использует альтернативные статистические методы для расчета показателей "тенденция" и "состояние", как описано ниже. Эти методы менее чувствительны к выбросам и годовым колебаниям, обеспечивая более надежные и интерпретируемые результаты для национальных и глобальных отчетов
zh_cn: 如下所述，Trends.Earth 中的实施方案没有采用《联合国防治荒漠化公约》良好实践指南中所述的 Z 值方法，而是采用了其他统计方法来计算 "趋势 "和 "状态 "指标。 这些方法对异常值和年度波动的敏感度较低，可为国家和全球报告提供更可靠、更易于解释的结果

source: The Trend metric is calculated by fitting a linear regression model to the time series and determining the significance of the trend slope using a Mann-Kendall significance test. Trends with p ≤ 0.05 are considered significant, which if positive are considered potential improvement and if negative are considered potential degradation. Parties who wish to use this approach within Trends.Earth also have the option to apply corrections to account for climatic variability, especially rainfall.
fr: La mesure de la tendance est calculée en ajustant un modèle de régression linéaire à la série temporelle et en déterminant la signification de la pente de la tendance à l'aide d'un test de signification de Mann-Kendall. Les tendances avec p ≤ 0,05 sont considérées comme significatives, ce qui, si elles sont positives, est considéré comme une amélioration potentielle et, si elles sont négatives, comme une dégradation potentielle. Les parties qui souhaitent utiliser cette approche dans Trends.Earth ont également la possibilité d'appliquer des corrections pour tenir compte de la variabilité climatique, en particulier des précipitations.
ru: Метрика "Тренд" рассчитывается путем подгонки линейной регрессионной модели к временному ряду и определения значимости наклона тренда с помощью теста значимости Манна-Кендалла. Значимыми считаются тренды с p ≤ 0,05, которые при положительном значении считаются потенциальным улучшением, а при отрицательном - потенциальным ухудшением. Стороны, желающие использовать этот подход в рамках Trends.Earth, также имеют возможность применять поправки для учета климатической изменчивости, особенно осадков.
zh_cn: 趋势指标的计算方法是对时间序列拟合线性回归模型，并使用 Mann-Kendall 显著性检验确定趋势斜率的显著性。p≤ 0.05 的趋势被认为是显著的，如果是正值，则被认为是潜在的改善，如果是负值，则被认为是潜在的退化。希望在 Trends.Earth 中使用这种方法的缔约方还可以选择进行校正，以考虑气候变异性，特别是降雨量。

source: A drop of ≥2 classes between the historical period and the recent comparison period suggests potential degradation;
fr: Une baisse de ≥2 classes entre la période historique et la période de comparaison récente suggère une dégradation potentielle ;
ru: Снижение на ≥2 класса между историческим периодом и недавним периодом сравнения говорит о потенциальной деградации;
zh_cn: 历史时期与近期比较时期之间的降幅≥2 级，表明可能出现退化；

source: A rise of ≥2 classes between the historical period and the recent comparison period indicates potential improvement;
fr: Une augmentation de ≥2 classes entre la période historique et la période de comparaison récente indique une amélioration potentielle ;
ru: Увеличение на ≥2 класса между историческим периодом и недавним периодом сравнения указывает на потенциальное улучшение;
zh_cn: 在历史时期和最近的比较时期之间上升≥2 个等级，表明情况可能有所改善；

source: The step-by-step procedure for reporting is described in the following. If Parties decide to use the default data, steps 3, 4, 5 and 6 are unnecessary.
es: A continuación, se describen las instrucciones detalladas paso por paso para la presentación de informes. Si las partes deciden utilizar los datos por defecto, los pasos 3, 4, 5 y 6 son innecesarios.
zh: 报告的分步程序在下文中描述。如果缔约方决定使用默认数据，第3、4、5和6步就没有必要。

source: Step 1: Report on land area
es: Paso 1: Presentación de informes sobre la superficie terrestre
zh: 第1步：报告土地面积

source: Information on the total land area, area covered by water bodies, and total country area is required to calculate the proportion of land that is degraded over total land area (SDG indicator 15.3.1), but also to calculate indicators to track progress towards other SOs (e.g. SO 3-1: Trends in the proportion of land under drought over the total land area). This information is also useful to investigate possible climate impacts, which could potentially be identified by the reduction in size or disappearance of permanent water bodies and the loss of coastline.
es: Se requiere información sobre la superficie terrestre total, la superficie cubierta por masas de agua y la superficie total del país para calcular la proporción de tierras degradadas en comparación con la superficie total (indicador 15.3.1 de los ODS), pero también es necesaria para calcular indicadores que permitan realizar un seguimiento del progreso hacia otros OE (por ejemplo, el OE 3-1: Tendencias en la proporción de tierras en situación de sequía en relación con la superficie total). Esta información también es útil para investigar los posibles impactos climáticos, que podrían identificarse mediante la reducción del tamaño o la desaparición de las masas de agua permanentes y la pérdida de la línea de costa.
zh: 需要关于土地总面积、水体覆盖面积和国家总面积的信息，以计算已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1），但也需要计算跟踪其他战略目标进展情况的指标（例如SO 3-1：干旱土地占土地总面积的比例趋势）。这些信息对于调查可能的气候影响也很有用，这些影响有可能通过永久性水体的缩小或消失以及海岸线的丧失来确定。

source: Total land area, total water bodies area and total country area require respective estimates to be reported in square kilometres (km2) every five years from 2000 to 2015, and then for the most recent reported year. Land area data is pre-filled in the reporting table SO1-1.T1. Estimates are based on the default land cover data and, as such, they could differ from official national statistics. The pre-filled data is editable and thus can be adjusted. However, it is important to ensure consistency with the land cover data and the SDG indicator 15.3.1 estimates. Any changes are to be justified in the ‘Comments’ column.
es: Las estimaciones relativas a la superficie terrestre total, la superficie total de las masas de agua y la superficie total del país deben presentarse en kilómetros cuadrados (km2) cada cinco años, desde 2000 hasta 2015, y posteriormente, para el año más reciente sobre el que se han presentado datos. Los datos de la superficie terrestre se completan previamente en la tabla de presentación de informes SO1-1.T1. Las estimaciones se basan en los datos por defecto de la cubierta terrestre y, por ende, podrían diferir de las estadísticas nacionales oficiales. Los datos ya introducidos pueden editarse y, por tanto, ajustarse. Sin embargo, es importante garantizar la coherencia con los datos de la cubierta terrestre y las estimaciones del indicador 15.3.1 de los ODS. Cualquier cambio debe justificarse en la columna “Comentarios”.
zh: 要求从2000年到2015年每五年报告一次土地总面积、水体总面积和国家总面积的估计数，单位为平方公里（km2），然后是最近报告的年份。土地面积数据已预先填入报告表SO1-1.T1中。估计数是基于默认的土地覆盖数据，因此，它们可能与国家官方统计数据不同。预先填写的数据是可编辑的，因此可以调整。然而，必须确保与土地覆盖数据和可持续发展目标指标15.3.1估计值的一致性。任何改变都要在“注释”栏中说明理由。

source: Step 2: Identify key degradation processes
es: Paso 2: Identificación de los principales procesos de degradación
zh: 第2步：确定关键的退化过程

source: Parties are invited to list the most relevant land cover change processes that are likely to result in a depletion of land resources. Key processes might include deforestation, urban expansion or vegetation loss. Some of these processes may be detectable through the image analysis of land cover change, while others may only be evident with field observations. Table 7 shows examples of processes likely to cause land degradation and which are listed as options in the drop-down menu in table SO1-1.T2 of the PRAIS 4 platform. Other processes not covered in the menu can be reported on by selecting the ‘Other’ option.
es: Se invita a las partes a enumerar los procesos de cambios de la cubierta terrestre más relevantes que puedan dar lugar a un agotamiento de los recursos de la tierra. Los procesos clave podrían incluir la deforestación, la expansión urbana o la pérdida de vegetación. Algunos de estos procesos pueden detectarse a través del análisis de imágenes del cambio de la cubierta terrestre, mientras que otros solo se hacen evidentes con observaciones sobre el terreno. La tabla 7 muestra ejemplos de procesos que pueden causar degradación de las tierras y que aparecen como opciones en el menú desplegable de la tabla SO1-1.T2 de la plataforma PRAIS 4. Otros procesos no contemplados en el menú pueden comunicarse mediante la opción “Otros”.
zh: 请缔约方列出可能导致土地资源枯竭的最相关的土地覆盖变化过程。关键过程可能包括砍伐森林、城市扩张或植被丧失。其中一些过程可以通过土地覆盖变化的图像分析发现，而其他过程可能只有通过实地观察才能发现。表7显示了可能导致土地退化的过程的例子，这些过程在PRAIS 4平台表SO1-1.T2的下拉菜单中被列为选项。菜单中未涵盖的其他过程可通过选择“其他”选项进行报告。

source: Settlements
es: Asentamientos
zh: 居住区

source: Forest land
es: Tierras forestales
zh: 林地

source: Grassland, cropland, settlements
es: Pastizales, tierras de cultivo, asentamientos
zh: 草地、耕地、居住区

source: Vegetation loss (other)
es: Pérdida de vegetación (otro)
zh: 植被丧失（其他）

source: Forest land, grassland, cropland
es: Tierras forestales, pastizales, tierras de cultivo
zh: 林地、草地、耕地

source: Vegetated, settlements, bare soil
es: Tierras con vegetación, asentamientos, suelos desnudos
zh: 植被覆盖、居住区、裸露的土壤

source: Grassland, cropland, settlements, other land
es: Pastizales, tierras de cultivo, asentamientos, otras tierras
zh: 草地、耕地、居住区、其他土地

source: *__Note__: These are simplistic examples and attributing a change in state to degradation requires careful assessment at the national level.*
es: *__Nota__: Estos son ejemplos simplificados. Para atribuirle un cambio de estado a la degradación se requiere una evaluación exhaustiva a nivel nacional.*
zh: *__注__：这些都是简单化的例子，将状态的改变归因于退化需要在国家层面进行仔细的评估。*

source: Step 3: Select a land cover legend
es: Paso 3: Selección de una leyenda de la cubierta terrestre
zh: 第3步：选择土地覆盖图例

source: Related areas in the PRAIS 4 platform: table SO1-1.T3
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO1-1.T3
zh: PRAIS 4平台中的相关区域：表SO1-1.T3

source: It is important to highlight that the objective of SO 1-1 reporting is to capture and document past and ongoing key land cover changes causing land degradation, not to report a fully comprehensive national land cover legend which lists all possible land cover classes occurring within a country. Accordingly, national land cover legends should be customized to only include the minimum number of classes needed to capture and monitor land degradation processes reported on in Step 2.
es: Es importante remarcar que el objetivo de la presentación de informes del OE 1-1 es detectar y documentar los principales cambios pasados y actuales de la cubierta terrestre que causan la degradación de las tierras, y no proporcionar una leyenda nacional completa que enumere todas las clases posibles de cubierta terrestre que se dan en un país. En consecuencia, las leyendas nacionales de la cubierta terrestre deben adaptarse con el propósito de incluir solo el número mínimo de clases necesarias para identificar y supervisar los procesos de degradación de las tierras comunicados en el paso 2.
zh: 必须强调的是，SO 1-1报告的目的是体现和记录过去和正在进行的导致土地退化的关键土地覆盖变化，而不是报告一个完全全面的国家土地覆盖图例，其中列出一个国家内可能出现的所有土地覆盖类别。因此，国家土地覆盖图例应进行定制，只包括在第2步中报告的体现和监测土地退化过程所需的最低数量的类别。

source: If a country opts to use a national land cover legend, they should fill in table SO1-1.T3 with national land cover classes showing how they map to the default seven UNCCD land cover classes. Countries are strongly encouraged to build the legend with a limited number of relevant classes. This will make reporting more manageable and would reduce the transitions to be described and reported in Step 4. With reference to the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), the legend should be:
es: Si un país opta por utilizar una leyenda nacional de la cubierta terrestre, debe completar la tabla SO1-1.T3 con las clases de cubierta terrestre nacionales y mostrar cómo estas se corresponden con las siete clases de cubierta terrestre por defecto de la CLD. Se recomienda encarecidamente a los países que elaboren una leyenda con un número limitado de clases relevantes, lo que facilitará la gestión de la presentación de informes y reducirá la cantidad de transiciones que deben describirse y comunicarse en el paso 4. Según Good Practice Guidance for SDG Indicator 15.3.1 (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), la leyenda debe ser:
zh: 如果一国选择使用国家土地覆盖图例，它们应在表SO1-1.T3中填写国家土地覆盖类别，说明它们如何与默认的七个《荒漠化公约》土地覆盖类别相对应。强烈建议各国用数量有限的相关类别来制作图例。这将使报告更易于管理，并将减少第4步中描述和报告的过渡。参照[可持续发展目标指标15.3.1的良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)，图例应为：

source: Wherever possible, UNCCD encourages Parties to use the Land Cover Meta Language (LCML) of the Food and Agriculture Organization of the United Nations (FAO), which provides a structured approach to land cover definition and interpretation. The LCML is the conceptual and structural backbone of various land cover classifications, including the land cover legend used by the ESA CCI-LC products.
es: Siempre que sea posible, la CLD debe instar a las partes a utilizar el metalenguaje de la cubierta terrestre de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), que proporciona un enfoque estructurado para la definición e interpretación de la cubierta terrestre. El metalenguaje de la cubierta terrestre constituye la matriz conceptual y estructural de varias clasificaciones de la cubierta terrestre, incluida la leyenda utilizada por los productos de la ESA CCI LC.
zh: 《荒漠化公约》鼓励缔约方尽可能使用联合国粮食及农业组织（粮农组织）的土地覆盖元语言(LCML)，该语言为土地覆盖的定义和解释提供了一种结构化的方法。LCML是各种土地覆盖分类的概念和结构支柱，包括欧空局CCI-LC产品使用的土地覆盖图例。

source: {cspan}`1` European Space Agency Climate Change Initiative Land Cover
zh: 欧洲航天局气候变化倡议“土地覆盖”

source: Step 4: Generate a transition matrix
es: Paso 4: Generación de una matriz de transición
zh: 第4步：生成过渡矩阵

source: Related areas in the PRAIS 4 platform: tables SO1-1.T4a and SO1-1.T4b
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO1-1.T4a y SO1-1.T4b
zh: PRAIS 4平台中的相关区域：表SO1-1.T4a和SO1-1.T4b

source: Land degradation is context-specific and tightly dependent on the characteristics of the environment. Land degradation processes are not independent, and mitigating one may lead to an increase in another form of degradation. By defining a transition matrix, Parties must decide which land cover changes and processes are expected to cause land degradation, improvement or no change.
es: La degradación de las tierras responde a un contexto específico y depende estrechamente de las características del entorno. Los procesos de degradación de las tierras no son independientes, y la mitigación de uno de ellos puede conducir a un aumento de otra forma de degradación. Al definir una matriz de transición, las partes deben decidir qué cambios y procesos de la cubierta terrestre se espera que provoquen una degradación o mejora de las tierras o una ausencia de cambios.
zh: 土地退化因具体情况而异，并在很大程度上取决于环境特征。土地退化过程不是独立的，减缓一种过程可能会导致另一种形式的退化加剧。通过定义过渡矩阵，缔约方必须决定哪些土地覆盖变化和过程预计会导致土地退化、改善或没有变化。

source: Table 9 presents an example of a transition matrix for the default UNCCD land cover classes. The matrix shows suggested interpretations of changes in land cover that may result in land degradation or improvement. Parties might use this matrix as a preliminary framework to be evaluated and adjusted through a multi-stakeholder participatory process and in consideration of the national and local conditions.
es: La tabla 9 presenta un ejemplo de matriz de transición para las clases de cubierta terrestre por defecto de la CLD. La matriz muestra las interpretaciones sugeridas de los cambios en la cubierta terrestre que pueden dar lugar a la degradación o mejora de las tierras. Las partes podrían emplear esta matriz como marco preliminar que se evaluará y ajustará mediante un proceso participativo en el que intervendrán múltiples partes interesadas teniendo en cuenta las condiciones nacionales y locales.
zh: 表9给出了一个《荒漠化公约》默认土地覆盖类别的过渡矩阵示例。该矩阵显示了对可能导致土地退化或改善的土地覆盖变化的建议解释。缔约方可将该矩阵作为一个初步框架，通过多方利益攸关方的参与过程，并考虑到国家和地方条件，对其进行评估和调整。

source: For completeness, water bodies are also included in the matrix, although the focus of reporting is on total land area for the purpose of calculating SDG indicator 15.3.1. All water body-related transitions are set as ‘stable’ by default, but Parties may alter these values if changes in the extent of water bodies during the baseline or the reporting period had a significant impact on land cover. It should be noted that any change in the extent of inland water bodies affects the total land area, which needs to be adjusted accordingly.
es: En aras de la exhaustividad, las masas de agua también se incluyen en la matriz pese a que la presentación de informes se centra en la superficie terrestre total para calcular el indicador 15.3.1 de los ODS. Todas las transiciones relacionadas con las masas de agua se determinan como “estables” por defecto, pero las partes pueden modificar estos valores si los cambios en la extensión de las masas de agua durante el período de referencia o de presentación de informes tienen un impacto significativo en la cubierta terrestre. Es preciso señalar que cualquier cambio en la extensión de las masas de agua interiores afecta a la superficie terrestre total, que debe modificarse en consecuencia.
zh: 为完整起见，水体也包括在矩阵中，尽管为了计算可持续发展目标指标15.3.1，报告的重点是土地总面积。默认情况下，所有与水体相关的过渡地带都被设置为“稳定”，但如果在基线或报告期间水体范围的变化对土地覆盖产生了重大影响，缔约方可以改变这些数值。应该注意的是，内陆水体范围的任何变化都会影响到土地总面积，这需要进行相应的调整。

source: Innundation
es: Inundación
zh: 淹没

source: Land cover change processes are color coded as improvement (green), stable (yellow) or degradation (red). Unlikely transitions are written in red. Note that this is an example of a transition matrix and should not be interpreted as appropriate for countries to adopt without consideration of local conditions and key degradation processes.
es: Los procesos de cambio de la cubierta terrestre están codificados por colores: mejora (verde), estable (amarillo) o degradación (rojo). Las transiciones poco probables están escritas en rojo. Cabe destacar que se trata de un ejemplo de matriz de transición y no debe interpretarse como apropiado para que los países lo adopten sin tener en cuenta las condiciones locales y los principales procesos de degradación.
zh: 土地覆盖变化过程用颜色编码为改善（绿色）、稳定（黄色）或退化（红色）。不可能发生的过渡用红色书写。请注意，这是一个过渡矩阵的示例，不应该被解释为不必考虑当地条件和关键退化过程而适合各国采用。
