Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: This 10% threshold is a suggested starting point but can be refined based on national data, expert knowledge, country-specific conditions and dataset-specific conditions. Trends.Earth offers countries the flexibility to explore different thresholds, and the resulting SOC degradation estimates, as the SOC stock change rasters contain the percentage change per pixel.
ar: وتعد عتبة ال 10% هذه نقطة بداية مقترحة ولكن يمكن تنقيحها بناءً على البيانات الوطنية ومعارف الخبراء والظروف الخاصة بكل بلد والظروف الخاصة بمجموعة البيانات. يوفر Trends.Earth للبلدان مرونة في استكشاف عتبات مختلفة، وتقديرات تدهور طبقة الأوزون العضوية الثابتة الناتجة عن ذلك، حيث تحتوي خطوط تغير مخزون طبقة الأوزون العضوية الثابتة على النسبة المئوية للتغير في كل بكسل.
fr: Ce seuil de 10 % est un point de départ suggéré, mais il peut être affiné sur la base des données nationales, des connaissances d'experts, des conditions propres au pays et des conditions propres au jeu de données. Trends.Earth offre aux pays la possibilité d'explorer différents seuils, et les estimations de dégradation des SOC qui en résultent, car les rasters de changement des stocks de SOC contiennent le pourcentage de changement par pixel.
ru: Этот порог в 10% является предположительной отправной точкой, но может быть уточнен на основе национальных данных, знаний экспертов, условий, характерных для конкретной страны, и условий, характерных для конкретного набора данных. Trends.Earth предоставляет странам гибкость в исследовании различных пороговых значений и, как следствие, оценок деградации SOC, поскольку растры изменения запасов SOC содержат процентное изменение на пиксель.
zh_cn: 10% 的阈值是一个建议的起点，但可以根据国家数据、专家知识、具体国情和具体数据集的条件加以完善。Trends.Earth 为各国提供了探索不同阈值和由此产生的 SOC 退化估计值的灵活性，因为 SOC 储量变化栅格包含每个像素的百分比变化。

source: An alternative method is based on tests for statistical significance and compares the average SOC stock over the reporting period with the upper and lower bounds of the average SOC stock in the baseline period for the same unit of land. This method is presented in more detail in the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
ar: وهناك طريقة بديلة تستند إلى اختبارات الدلالة الإحصائية وتقارن متوسط مخزون الملوثات العضوية الثابتة خلال فترة الإبلاغ بالحدود العليا والدنيا لمتوسط مخزون الملوثات العضوية الثابتة في فترة خط الأساس لنفس وحدة الأرض. ويرد عرض هذه الطريقة بمزيد من التفصيل في [إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات أهداف التنمية المستدامة] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
fr: Une méthode alternative est basée sur des tests de signification statistique et compare le stock moyen de SOC au cours de la période de déclaration avec les limites supérieures et inférieures du stock moyen de SOC au cours de la période de référence pour la même unité de terre. Cette méthode est présentée plus en détail dans le [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
ru: Альтернативный метод основан на проверке статистической значимости и сравнивает средний запас SOC за отчетный период с верхней и нижней границами среднего запаса SOC в базовом периоде для той же единицы земли. Более подробно этот метод представлен в [Руководстве по передовой практике для показателя ЦУР 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh_cn: 另一种方法是基于统计显著性检验，将报告期内的平均 SOC 存量与基线期内相同土地单位的平均 SOC 存量的上下限进行比较。这种方法在[可持续发展目标指标 15.3.1 的良好做法指导]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）中有更详细的介绍。

source: Both of these approaches presented only detect changes in SOC in areas where land cover changes occur. However, it is equally crucial to detect and model SOC changes in areas where land cover remains stable. Tier 3 methods, such as calibrated and validated ecosystem (process-based) modeling, offer a more comprehensive solution. These methods link models with country-specific spatial datasets, such as soil maps, land use, climate, and agricultural activity, providing a higher level of accuracy for estimating changes in SOC stocks. These approaches deliver more precise insights into SOC dynamics and therefore can improve the estimations of SDG indicator 15.3.1. Examples of countries which adopted aspects of a Tier 3 strategy during the 2022 reporting are presented in Section 3 of the [Addendum to the Good Practice Guidance](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ar: ولا يكشف هذان النهجان المقدمان سوى عن التغيرات في المكوّنات العضوية الثابتة في المناطق التي يحدث فيها تغيرات في الغطاء الأرضي. ومع ذلك، من المهم بنفس القدر اكتشاف ونمذجة تغيرات الغطاء الأرضي في المناطق التي يظل فيها الغطاء الأرضي مستقراً. تقدم أساليب المستوى 3، مثل نمذجة النظام الإيكولوجي المعاير والمصادق عليه (القائم على العمليات)، حلاً أكثر شمولاً. وتربط هذه الأساليب النماذج بمجموعات البيانات المكانية الخاصة بكل بلد، مثل خرائط التربة واستخدام الأراضي والمناخ والنشاط الزراعي، مما يوفر مستوى أعلى من الدقة لتقدير التغيرات في مخزون المكوّنات العضوية الثابتة. وتوفر هذه النُهج رؤى أكثر دقة في ديناميكيات المكوّنات العضوية الثابتة، وبالتالي يمكنها تحسين تقديرات المؤشر 15-3-1 من مؤشرات أهداف التنمية المستدامة. وترد في القسم 3 من [الإضافة إلى إرشادات الممارسة الجيدة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) أمثلة للبلدان التي اعتمدت جوانب من استراتيجية المستوى 3 خلال إعداد تقارير عام 2022.
fr: Ces deux approches ne permettent de détecter les changements de SOC que dans les zones où l'occupation du sol change. Cependant, il est tout aussi crucial de détecter et de modéliser les changements de SOC dans les zones où l'occupation des sols reste stable. Les méthodes de niveau 3, telles que la modélisation écosystémique calibrée et validée (basée sur les processus), offrent une solution plus complète. Ces méthodes relient les modèles à des ensembles de données spatiales spécifiques au pays, telles que les cartes pédologiques, l'utilisation des terres, le climat et l'activité agricole, ce qui permet d'obtenir un niveau de précision plus élevé pour l'estimation des changements dans les stocks de COS. Ces approches fournissent des informations plus précises sur la dynamique des SOC et peuvent donc améliorer les estimations de l'indicateur 15.3.1 de l'ODD. Des exemples de pays ayant adopté des aspects d'une stratégie de niveau 3 lors du rapport 2022 sont présentés dans la section 3 de l'[Addendum au Guide des bonnes pratiques] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
ru: Оба представленных подхода позволяют обнаружить изменения в SOC только на тех территориях, где происходит изменение почвенно-растительного покрова. Однако не менее важно обнаружить и смоделировать изменения SOC на территориях, где почвенно-растительный покров остается стабильным. Методы Уровня 3, такие как калиброванное и валидированное моделирование экосистем (на основе процессов), предлагают более комплексное решение. Эти методы связывают модели с наборами пространственных данных по конкретной стране, такими как почвенные карты, землепользование, климат и сельскохозяйственная деятельность, обеспечивая более высокий уровень точности для оценки изменений в запасах SOC. Эти подходы дают более точное представление о динамике SOC и, следовательно, могут улучшить оценку показателя ЦУР 15.3.1. Примеры стран, которые приняли аспекты стратегии Уровня 3 во время отчетности за 2022 год, представлены в Разделе 3 [Дополнения к Руководству по надлежащей практике] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land).
zh_cn: 这两种方法都只能检测土地覆被发生变化的地区的 SOC 变化。然而，在土地覆被保持稳定的区域检测 SOC 变化并建立模型同样重要。第 3 层方法，如经过校准和验证的生态系统（基于过程）建模，可提供更全面的解决方案。这些方法将模型与特定国家的空间数据集（如土壤地图、土地利用、气候和农业活动）联系起来，为估算 SOC 储量的变化提供了更高的准确性。这些方法可以更准确地了解 SOC 的动态变化，从而改进可持续发展目标指标 15.3.1 的估算。2022 年报告期间采用第 3 级战略的国家的例子见 [良好做法指导意见增编]（https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land）第 3 节。

source: Once the national estimates of SOC degradation, improvement and stable SOC have been calculated for both the baseline and reporting period, the values in km2, as well as the percentage of total land area that this represents for each class are used to populate table SO1-3.T2.
ar: وبمجرد حساب التقديرات الوطنية لتدهور وتحسّن وثبات طبقة الأوزون في الجسيمات العضوية الثابتة لكل من خط الأساس وفترة الإبلاغ، يتم استخدام القيم بالكيلومتر المربع، وكذلك النسبة المئوية من إجمالي مساحة الأراضي التي تمثلها لكل فئة لتعبئة الجدول SO1-3.T2.
fr: Une fois que les estimations nationales de la dégradation, de l'amélioration et de la stabilité du COS ont été calculées pour la période de référence et la période de déclaration, les valeurs en km2 , ainsi que le pourcentage de la superficie totale des terres que cela représente pour chaque classe, sont utilisés pour remplir le tableau SO1-3.T2.
ru: После того, как национальные оценки деградации, улучшения и стабильности SOC были рассчитаны как для базового, так и для отчетного периода, значения в км2, а также процент от общей площади земли, который они представляют для каждого класса, используются для заполнения таблицы SO1-3.T2.
zh_cn: 一旦计算出基线期和报告期的 SOC 退化、改善和稳定的国家估算值，以平方公里为单位的数值以及每个等级所占土地总面积的百分比就会被用来填充表 SO1-3.T2。

source: Step 6: Verify the results
ar: الخطوة 6: التحقق من النتائج
fr: Étape 6 : Vérifier les résultats
ru: Шаг 6: Проверьте результаты
zh_cn: 步骤 6：验证结果

source: The default method draws on data generated from the assessment of land cover change associated with a set of default land conversion coefficients to determine SOC changes. As such, derived estimates provide limited information on how carbon stocks vary subnationally and have great uncertainty.
ar: وتعتمد الطريقة الافتراضية على البيانات المتولدة من تقييم تغير الغطاء الأرضي المرتبط بمجموعة من معاملات تحويل الأراضي الافتراضية لتحديد التغيرات في مخزون الكربون في الغطاء الأرضي. وعلى هذا النحو، فإن التقديرات المشتقة توفر معلومات محدودة عن كيفية اختلاف مخزونات الكربون على المستوى دون الوطني وتنطوي على قدر كبير من عدم اليقين.
fr: La méthode par défaut s'appuie sur les données générées par l'évaluation du changement de la couverture terrestre associée à un ensemble de coefficients de conversion des terres par défaut pour déterminer les changements de SOC. En tant que telles, les estimations dérivées fournissent des informations limitées sur la manière dont les stocks de carbone varient à l'échelle infranationale et présentent une grande incertitude.
ru: Метод по умолчанию опирается на данные, полученные в результате оценки изменения почвенного покрова, связанного с набором коэффициентов преобразования земель по умолчанию, чтобы определить изменения SOC. Таким образом, полученные оценки дают ограниченную информацию о том, как изменяются запасы углерода на субнациональном уровне, и обладают большой неопределенностью.
zh_cn: 默认方法利用与一套默认土地转换系数相关的土地覆被变化评估所产生的数据来确定 SOC 的变化。因此，得出的估算值只能提供有限的信息，说明碳储量在次国家范围内的变化情况，且具有很大的不确定性。

source: If countries have the ability to carry out sub-national assessments, they should indicate this in the reporting form by selecting “Yes” on the toggle button below Table SO1-3.T2. They may then upload a file describing this analysis in more detail.
ar: إذا كان لدى البلدان القدرة على إجراء تقييمات دون وطنية، فينبغي لها أن تشير إلى ذلك في نموذج الإبلاغ باختيار "نعم" على زر التبديل أسفل الجدول SO1-3.T2. ويمكنها بعد ذلك تحميل ملف يصف هذا التحليل بمزيد من التفصيل.
fr: Si les pays ont la capacité de réaliser des évaluations infranationales, ils doivent l'indiquer dans le formulaire de rapport en sélectionnant "Oui" sur le bouton de basculement situé sous le tableau SO1-3.T2. Ils peuvent ensuite télécharger un fichier décrivant cette analyse de manière plus détaillée.
ru: Если страны имеют возможность проводить субнациональные оценки, они должны указать это в форме отчетности, выбрав "Да" на кнопке переключения под Таблицей SO1-3.T2. Затем они могут загрузить файл с более подробным описанием этого анализа.
zh_cn: 如果国家有能力进行国家以下各级评估，则应在报告表中表 SO1-3.T2 下方的切换按钮上选择 "是"。然后，它们可以上传一份文件，更详细地说明这一分析。

source: Irrespective of the tier applied and the specific methods used, inputs from national experts are necessary to verify the results and detect and highlight situations where the confidence level of the obtained results might be low. This input would contribute to a qualitative assessment of the reliability of the estimates.
ar: وبغض النظر عن المستوى المطبق والأساليب المحددة المستخدمة، فإن المدخلات من الخبراء الوطنيين ضرورية للتحقق من النتائج واكتشاف وإبراز الحالات التي قد يكون فيها مستوى الثقة في النتائج التي تم الحصول عليها منخفضاً. ستساهم هذه المدخلات في إجراء تقييم نوعي لموثوقية التقديرات.
fr: Indépendamment du niveau appliqué et des méthodes spécifiques utilisées, les contributions des experts nationaux sont nécessaires pour vérifier les résultats et détecter et mettre en évidence les situations où le niveau de confiance des résultats obtenus pourrait être faible. Cet apport contribuerait à une évaluation qualitative de la fiabilité des estimations.
ru: Независимо от применяемого уровня и конкретных методов, вклад национальных экспертов необходим для проверки результатов, а также для обнаружения и выделения ситуаций, в которых уровень доверия к полученным результатам может быть низким. Этот вклад будет способствовать качественной оценке надежности оценок.
zh_cn: 无论采用哪种层级和具体方法，都需要各国专家提供意见，以核实结果，发现并强调所获 结果置信度可能较低的情况。这种投入有助于对估算结果的可靠性进行定性评估。

source: Step 7: Save form and make available for review
ar: الخطوة 7: حفظ النموذج وإتاحته للمراجعة
fr: Étape 7 : Sauvegarder le formulaire et le mettre à disposition pour examen
ru: Шаг 7: Сохраните форму и сделайте ее доступной для просмотра
zh_cn: 第 7 步：保存表格并提供审查

source: Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in cases where the default data and approach are not used. This may be done via the Comments fields associated with the tables SO1-3.T1 and SO1-3.T2 or in the General Comments field provided at the end of the reporting form.
ar: كما تُشجع الأطراف على تقديم سرد عن المنهجية ومصادر البيانات ودقة البيانات في الحالات التي لا تستخدم فيها البيانات والنهج الافتراضي. ويمكن أن يتم ذلك عن طريق خانات التعليقات المرتبطة بالجدولين SO1-3.T1 وSO1-3.T2 أو في خانة التعليقات العامة الواردة في نهاية نموذج الإبلاغ.
fr: Les parties sont également encouragées à soumettre des commentaires sur la méthodologie, les sources de données et l'exactitude des données dans les cas où les données et l'approche par défaut ne sont pas utilisées. Cela peut être fait via les champs Commentaires associés aux tableaux SO1-3.T1 et SO1-3.T2 ou dans le champ Commentaires généraux fourni à la fin du formulaire de déclaration.
ru: Сторонам также рекомендуется представить описание методологии, источников данных и точности данных в тех случаях, когда данные и подход по умолчанию не используются. Это можно сделать в полях "Комментарии", связанных с таблицами SO1-3.T1 и SO1-3.T2, или в поле "Общие комментарии", расположенном в конце формы отчетности.
zh_cn: 在未使用默认数据和方法的情况下，鼓励缔约方提交有关方法、数据来源和数据准确性的说明。缔约方可通过与表格 SO1-3.T1 和 SO1-3.T2 相关的评论栏或报告表末尾的一般评论栏进行提交。

source: Maps with default data representing SOC stocks and SOC degradation for the reference, baseline and the reporting periods are accessible via the PRAIS 4 platform. If Parties do not use the default values and choose to calculate the values based on alternative data they should upload maps to PRAIS:
ar: يمكن الوصول إلى الخرائط التي تحتوي على البيانات الافتراضية التي تمثل مخزونات الملوثات العضوية الثابتة وتدهور الملوثات العضوية الثابتة للفترات المرجعية وخط الأساس وفترات الإبلاغ عبر منصة نظام استعراض الأداء وتقييم التنفيذ 4. وإذا لم تستخدم الأطراف القيم الافتراضية واختارت حساب القيم استناداً إلى بيانات بديلة، فينبغي لها تحميل الخرائط على نظام استعراض الأداء وتقييم التنفيذ:
fr: Des cartes avec des données par défaut représentant les stocks de SOC et la dégradation des SOC pour la période de référence, la période de base et la période de déclaration sont accessibles via la plateforme PRAIS 4. Si les Parties n'utilisent pas les valeurs par défaut et choisissent de calculer les valeurs sur la base de données alternatives, elles doivent télécharger les cartes sur PRAIS :
ru: Карты с данными по умолчанию, представляющими запасы SOC и деградацию SOC для эталонного, базового и отчетного периодов, доступны через платформу PRAIS 4. Если Стороны не используют значения по умолчанию и предпочитают рассчитывать значения на основе альтернативных данных, им следует загрузить карты в PRAIS:
zh_cn: 可通过 PRAIS 4 平台访问含有代表参考期、基线期和报告期 SOC 储量和 SOC 退化的默认数据的地图。如果缔约方不使用默认值，而选择根据替代数据计算数值，则应将地图上传到 PRAIS：

source: SOC stock in the initial (reference) year of the baseline period (2000)
ar: مخزون المركبات العضوية الثابتة في السنة الأولى (المرجعية) من فترة خط الأساس (2000)
fr: Stock de SOC dans l'année initiale (de référence) de la période de référence (2000)
ru: Запас SOC в начальном (исходном) году базового периода (2000)
zh_cn: 基线期初始年（参考年）（2000 年）的 SOC 存量

source: SOC stock in the final year of the baseline period (2015)
ar: مخزون شركة نفط الجنوب في السنة الأخيرة من فترة الأساس (2015)
fr: Stock de SOC dans la dernière année de la période de référence (2015)
ru: Запас SOC в последний год базового периода (2015)
zh_cn: 基线期最后一年（2015 年）的 SOC 存量

source: SOC stock in the final year of the first reporting period (2019)
ar: مخزون شركة نفط الجنوب في السنة الأخيرة من فترة الإبلاغ الأولى (2019)
fr: Stock SOC au cours de la dernière année de la première période de référence (2019)
ru: Запас SOC в последний год первого отчетного периода (2019)
zh_cn: 第一个报告期最后一年（2019 年）的 SOC 库存量

source: SOC stock in the latest reporting year (ideally 2023)
ar: مخزون شركة نفط الجنوب في آخر سنة إبلاغ (من الناحية المثالية 2023)
fr: Stock du SOC au cours de la dernière année de référence (idéalement 2023)
ru: Запас SOC в последнем отчетном году (в идеале - в 2023 году)
zh_cn: 最近报告年份（最好是 2023 年）的 SOC 库存量

source: Change in SOC stock in the baseline period (2000 to 2015)
ar: التغير في مخزون المركبات العضوية الثابتة في فترة الأساس (2000 إلى 2015)
fr: Évolution du stock d'OSC au cours de la période de référence (2000 à 2015)
ru: Изменение запасов СОЦ в базовом периоде (2000-2015 гг.)
zh_cn: 基线期（2000 年至 2015 年）SOC 存量的变化情况

source: Change in SOC stock in the reporting period (2016 to 2023)
ar: التغير في مخزون شركة نفط الجنوب في الفترة المشمولة بالتقرير (2016 إلى 2023)
fr: Variation du stock de l'OSC au cours de la période considérée (2016 à 2023)
ru: Изменение запасов SOC за отчетный период (с 2016 по 2023 гг.)
zh_cn: 报告期内 SOC 库存的变化（2016 年至 2023 年）

source: SOC degradation in the baseline period (2000 to 2015)
ar: تدهور مركبات العضوية الثابتة في فترة خط الأساس (2000 إلى 2015)
fr: Dégradation du SOC au cours de la période de référence (2000 à 2015)
ru: Деградация SOC в базовый период (2000 - 2015 гг.)
zh_cn: 基线期（2000 年至 2015 年）SOC 退化情况

source: SOC degradation in the reporting period (2016 to 2023)
ar: تدهور مركز العمليات الصناعية في الفترة المشمولة بالتقرير (2016 إلى 2023)
fr: Dégradation du SOC au cours de la période de référence (2016 à 2023)
ru: Деградация SOC за отчетный период (2016-2023 гг.)
zh_cn: 报告期内（2016 年至 2023 年）SOC 退化情况

source: 1.3.4. Dependencies
ar: 1-3-4 التبعيات
es: 1.3.4. Dependencias
fr: 1.3.4. Dépendances
ru: 1.3.4. Зависимости
zh: 1.3.4. 依赖性
zh_cn: 1.3.4. 依赖性

source: Estimates of SOC stock per land cover class in SO1-3.T1 are dependent on the land cover legend reported under SO 1-1.T2 (if the Party has opted to report a national land cover legend) and the estimates of SOC degradation status in SO1-3.T2 are dependent on the total land area reported in table CP-1.T1.
ar: وتعتمد تقديرات مخزون الغطاء الأرضي حسب فئة الغطاء الأرضي في الهدف الاستراتيجي 1-3.T1 على مفتاح الغطاء الأرضي المبلغ عنه في الهدف الاستراتيجي 1-1.T2 (إذا اختار الطرف الإبلاغ عن مفتاح الغطاء الأرضي الوطني) وتعتمد تقديرات حالة تدهور الغطاء الأرضي في الهدف الاستراتيجي 1-3.T2 على إجمالي مساحة الأرض المبلغ عنها في الجدول م ع-1.T1.
fr: Les estimations du stock de SOC par classe de couverture terrestre dans SO1-3.T1 dépendent de la légende de la couverture terrestre indiquée dans SO 1-1.T2 (si la partie a choisi d'indiquer une légende nationale de la couverture terrestre) et les estimations de l'état de dégradation du SOC dans SO1-3.T2 dépendent de la superficie totale des terres indiquée dans le tableau CP-1.T1.
ru: Оценки запасов SOC по классам растительного покрова в SO1-3.T1 зависят от легенды растительного покрова, представленной в SO 1-1.T2 (если Сторона решила представить национальную легенду растительного покрова), а оценки состояния деградации SOC в SO1-3.T2 зависят от общей площади земель, представленной в таблице CP-1.T1.
zh_cn: SO1-3.T1 中每个土地覆被等级的 SOC 储量估计值取决于 SO 1-1.T2 中报告的土地覆被图例（如果缔约方选择报告国家土地覆被图例），SO1-3.T2 中 SOC 退化状况估计值取决于表 CP-1.T1 中报告的土地总面积。

source: 1.3.5. Challenges
ar: 1-3-5 التحديات
es: 1.3.5. Retos
fr: 1.3.5. Difficultés
ru: 1.3.5. Проблемы
zh: 1.3.5. 挑战
zh_cn: 1.3.5. 挑战

source: Data availability
ar: توافر البيانات
es: Disponibilidad de los datos
fr: Disponibilité des données
ru: Доступность данных
zh: 数据可用性
zh_cn: 数据可用性

source: It should be noted that the ISRIC SoilGrids250m is an ensemble dataset that collates data from a variety of sources over different years in and around the year 2000, however for the purposes of the calculations the SOC stocks are considered representative of the year 2000.
ar: وتجدر الإشارة إلى أن ISRIC SoilGrids250m هي مجموعة بيانات مجمعة تجمع البيانات من مجموعة متنوعة من المصادر على مدى سنوات مختلفة في عام 2000 وحوالي عام 2000، ولكن لأغراض الحسابات تعتبر مخزونات SOC ممثلة لعام 2000.
fr: Il convient de noter que l'ISRIC SoilGrids250m est un ensemble de données qui rassemble des données provenant d'une variété de sources sur différentes années dans et autour de l'année 2000, cependant, pour les besoins des calculs, les stocks de SOC sont considérés comme représentatifs de l'année 2000.
ru: Следует отметить, что ISRIC SoilGrids250m - это набор данных, в котором собраны данные из различных источников за разные годы в 2000 году и около него, однако для целей расчетов запасы SOC считаются репрезентативными для 2000 года.
zh_cn: 值得注意的是，ISRIC SoilGrids250m 是一个集合数据集，它整理了 2000 年及 2000 年前后不同年份各种来源的数据，但在计算中，SOC 储量被认为是 2000 年的代表性数据。
