Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Combine productivity metrics to assess land productivity degradation in the reporting period: Using table 13 as a guide, combine the metrics to determine the land productivity dynamics (five classes of persistent land productivity trajectories) and the land productivity degradation status in the reporting period (three classes of degradation status). If national land productivity data is used, run the calculations in Trends.Earth and enter this information in tables SO1-2.T1 to SO1-2.T6;
es: Combinar las métricas de productividad para evaluar la degradación de la productividad de la tierra en el período de presentación de informes: utilizando la tabla 13 como guía, combinar las métricas para determinar la dinámica de la productividad de la tierra (cinco clases de trayectorias persistentes de productividad de la tierra) y el estado de degradación de la productividad de la tierra en el período de presentación de informes (tres clases de estado de degradación). Si se utilizan datos nacionales de productividad de la tierra, realizar los cálculos en Trends.Earth e ingresar esta información en las tablas SO1-2.T1 a SO1-2.T6.
zh: 结合生产力指标来评估报告期内土地生产力退化情况：以表13为指导，结合这些指标来确定土地生产力动态（五类持续土地生产力轨迹）和报告期内的土地生产力退化状态（三类退化状态）。如果使用的是国家土地生产力数据，请在Trends.Earth中计算，并将此信息输入表SO1-2.T1至SO1-2.T6中；

source: Verify the results: It is recommended that land productivity and related land degradation estimates are verified by the concerned national authorities to assess the accuracy of the results and to identify any false positive and negative situations which can be reported on in the SO 1-4 forms (SDG indicator 15.3.1);
es: Verificar los resultados: se recomienda que las autoridades nacionales competentes verifiquen la productividad de la tierra y las estimaciones de degradación de las tierras relacionadas con ella para evaluar la exactitud de los resultados e identificar cualquier situación falsa positiva o negativa sobre la que se pueda informar en los formularios del objetivo estratégico 1-4 (indicador 15.3.1 de los ODS).
zh: 核实结果：建议由有关国家当局核实土地生产力和相关的土地退化估计数，以评估结果的准确性，并确定可在SO 1-4表格中报告的任何假阳性和假阴性情况（可持续发展目标指标15.3.1）。

source: Generate reports: Once verified by the Parties, the data and supporting narrative for the reporting and baseline periods should be officially submitted to UNCCD.
es: Generar informes: una vez verificados por las Partes, los datos y la información descriptiva de apoyo para los períodos de presentación de informes y de referencia deben presentarse oficialmente a la CLD.
zh: 生成报告：经缔约方核实后，应将报告期和基线期的数据和辅助说明正式提交给《荒漠化公约》。

source: 1.2.7. Further reading
es: 1.2.7. Lecturas complementarias
zh: 1.2.7. 延伸阅读

source: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (version 2). Chapter 4: Land productivity (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
es: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (versión 2). Capítulo 4: “Land productivity” (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
zh: 可持续发展目标指标15.3.1的良好做法指南：已退化土地面积占土地总面积的比例（第2版）。第4章：土地生产力（<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>）。

source: Trend.Earth website documentation (<https://trends.earth/docs/en/>).
es: Documentación del sitio web de Trend.Earth (<https://trends.earth/docs/es/>).
zh: Trend.Earth网站文件（<https://trends.earth/docs/en/>）。

source: The main output of the reporting process for SO 1-3 is a set of officially verified estimates of SOC stock in the top 30 centimetres (cm) of soil (in tonnes per hectare) for each of the seven UNCCD land cover classes and land cover transitions, and their significance in terms of land degradation.
es: El principal resultado del proceso de presentación de informes para el objetivo estratégico 1-3 es un conjunto de estimaciones oficialmente verificadas de las reservas de SOC en los 30 centímetros (cm) superiores del suelo (en toneladas por hectárea) para cada una de las siete clases de cubierta terrestre de la CLD y las transiciones de la cubierta terrestre, y su importancia en términos de degradación de las tierras.
zh: SO 1-3报告过程的主要产出是一套经官方核实的、在《荒漠化公约》七种土地覆盖类别的每一种和土地覆盖过渡地带中的土壤顶部30厘米中的土壤有机碳储量估计数（单位：吨/公顷），以及它们在土地退化方面的意义。

source: National reporting is facilitated though the provision of default baseline data derived from the International Soil Reference and Information Centre (ISRIC) SoilGrids250m dataset, and default estimates of SOC stock changes are derived using a modified Tier 1 Intergovernmental Panel on Climate Change (IPCC) methodology for compiling national greenhouse gas inventories for mineral soils.
es: La presentación de informes nacionales se facilita mediante el suministro de datos de referencia por defecto derivados del conjunto de datos SoilGrids250m del Centro Internacional de Referencia e Información en Suelos (ISRIC), y las estimaciones por defecto de los cambios en las reservas de SOC se derivan utilizando una metodología modificada de nivel 1 del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) para la compilación de inventarios nacionales de gases de efecto invernadero para los suelos minerales.
zh: 通过提供来自国际土壤参考资料和信息中心（ISRIC）SoilGrids250m数据集的默认基线数据，以及使用修改后的政府间气候变化专门委员会（IPCC）用于编制国家矿物土壤温室气体清单的第1级方法得出的土壤有机碳储量变化的默认估计数，为国家报告提供了便利。

source: Parties may complement/replace these data with national data (Tier 2 method), determining SOC stocks from high spatial resolution digital soil maps or from field measurements. Parties competent in more complex methods of reporting SOC stocks involving ground measurements and modelling can adopt the Tier 3 method.
es: Las Partes pueden complementar o reemplazar estos datos con datos nacionales (método de nivel 2), determinando las reservas de SOC a partir de mapas digitales de suelos de alta resolución espacial o de mediciones de campo. Las Partes competentes en métodos más complejos de presentación de informes sobre estas reservas que impliquen mediciones sobre el terreno y modelización pueden adoptar el método de nivel 3.
zh: 缔约方可以用国家数据补充/替代这些数据（第2级方法），根据高空间分辨率的数字土壤地图或实地测量来确定土壤有机碳储量。有能力采用涉及地面测量和建模的、更复杂的土壤有机碳储量报告方法的缔约方可以采用第3级方法。

source: An understanding of the Tier levels of reporting and a decision on what Tier level is appropriate for the country before attempting the reporting process.
es: La comprensión de los niveles de presentación de informes y la decisión sobre qué nivel es apropiado para el país antes de comenzar el proceso de presentación de informes.
zh: 在尝试使用报告流程之前，了解报告的层级，并决定哪个层级适合该国。

source: The step-by-step procedure for reporting is described in the following. If Parties decide to use the default data (i.e. adopt the Tier 1 method), steps 2, 3 and 4 are unnecessary.
es: A continuación, se describen las instrucciones detalladas paso por paso para la presentación de informes. Si las Partes deciden utilizar los datos por defecto (es decir, adoptar el método de nivel 1), los pasos 2, 3 y 4 son innecesarios.
zh: 报告的分步程序在下文中描述。如果缔约方决定使用默认数据（即采用第1级方法），那么第2、3和4步就没有必要。

source: Step 1: Select the estimation method
es: Paso 1: Seleccionar el método de estimación
zh: 第1步：选择估算方法

source: Parties may use three methods to determine baseline SOC stocks and estimate changes in SOC stocks. These methods are consistent with the IPCC guidelines[^4] and include datasets and processing options with increasing levels of accuracy and complexity.
es: Las Partes pueden utilizar tres métodos para determinar las reservas de SOC de referencia y estimar los cambios en dichas reservas. Estos métodos son coherentes con las directrices del IPCC[^4] e incluyen conjuntos de datos y opciones de procesamiento con niveles crecientes de precisión y complejidad.
zh: 缔约方可使用三种方法来确定基线土壤有机碳储量和估计土壤有机碳储量的变化。这些方法与气专委指南[^4]一致，包括准确性和复杂程度越来越高的数据集和处理选项。

source: The **Tier 1 method** uses broad methods with default data, and it is valuable where country-specific data and capacities are scarce or unavailable. SOC stock change estimates are informed by the equations in the IPCC guidelines, which are summarized in chapter 5 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
es: El **método de nivel 1** utiliza métodos amplios con datos por defecto, y es valioso cuando los datos y las capacidades específicas del país son escasos o no están disponibles. Las estimaciones de los cambios en las reservas de SOC se basan en las ecuaciones de las directrices del IPCC, que se resumen en el capítulo 5 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh: 第1级方法**使用的是采用默认数据的广泛方法，在具体国家的数据和能力缺乏或不可用的情况下，这种方法很有价值。土壤有机碳储量变化的估算参考了气专委指南中的公式，这些公式在[可持续发展目标指标15.3.1的良好做法指南]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）第5章中进行了总结。

source: The Tier 1 method assumes that following land use/management changes, carbon stock changes occur over a 20-year period, after which a new equilibrium stock is reached. The Tier 1 method uses information on land cover change, along with stock change factors (i.e. a land use factor, a management factor and an input factor, where available) to estimate changes in carbon stock. The SOC stock baseline is based on reference SOC stocks under natural vegetation, stratified by climate/soil type. As an alternative to IPCC default values, reference stocks can be determined from global digital maps of SOC.
es: El método de nivel 1 supone que, tras los cambios de uso y gestión de la tierra, los cambios en las reservas de carbono se producen durante un período de 20 años, tras el cual se alcanza una nueva reserva de equilibrio. El método de nivel 1 utiliza información sobre el cambio de la cubierta terrestre, junto con factores de cambio de las reservas (es decir, un factor de uso de la tierra, un factor de gestión y un factor de entrada, cuando están disponibles) para estimar los cambios en las reservas de carbono. Los valores de referencia de las reservas de SOC se basan en las reservas de SOC de referencia bajo vegetación natural, estratificadas por tipo de clima o suelo. Como alternativa a los valores por defecto del IPCC, las reservas de referencia pueden determinarse a partir de mapas digitales globales de SOC.
zh: 第1级方法假定在土地利用/管理发生变化后，碳储量在20年内发生变化，之后达到一个新的平衡储量。第1级方法使用土地覆盖变化的信息，以及储量变化系数（即土地利用系数、管理系数和投入系数，如有）来估计碳储量的变化。土壤有机碳储量基线是基于自然植被下的参考土壤有机碳储量，按气候/土壤类型分层。作为气专委默认值的替代方案，参考储量可以根据全球土壤有机碳数字化地图确定。

source: For change factors, the Tier 1 method is strongly reliant on land cover change and/or land management change to estimate changes in SOC stocks as well as the delineation of wetland areas as a proxy for organic soils.
es: En lo que respecta a los factores de cambio, el método de nivel 1 depende en gran medida de los cambios en la cubierta terrestre o de los cambios en la ordenación de las tierras para estimar los cambios en las reservas de SOC, así como de la delimitación de las áreas de humedales como indicador indirecto de los suelos orgánicos.
zh: 就变化系数而言，第1级方法在很大程度上依赖于土地覆盖变化和/或土地管理变化来估计土壤有机碳储量的变化，以及划定湿地面积作为有机土壤的代用指标。

source: The influence of land use and management on SOC is different in mineral versus organic soil types. Carbon stocks in organic soils are not explicitly computed using the Tier 1 method, which estimates only annual carbon flux from organic soils. For organic soils, the method uses an annual emission factor to estimate the losses of carbon following drainage and/or fire. Losses from organic soils are estimated using an adaptation of Equation 2.2 from chapter 2 of the IPCC Wetlands Supplement.
es: La influencia del uso y la gestión de la tierra sobre el SOC es diferente en función de si el suelo es mineral u orgánico. Las reservas de carbono en los suelos orgánicos no se calculan explícitamente con el método de nivel 1, que solo estima el flujo anual de carbono de los suelos orgánicos. Para los suelos orgánicos, el método utiliza un factor de emisión anual para estimar las pérdidas de carbono tras los drenajes o incendios. Las pérdidas de los suelos orgánicos se estiman utilizando una adaptación de la ecuación 2.2 del capítulo 2 del suplemento del IPCC sobre los humedales.
zh: 土地利用和管理对土壤有机碳的影响在矿物土壤与有机土壤类型中是不同的。有机土壤中的碳储量没有使用第1级方法明确计算，第1级方法仅估计有机土壤的年碳通量。对于有机土壤，该方法使用一个年排放系数来估计排水和/或火灾后的碳损失。有机土壤的损失是使用气专委《湿地增编》第2章中的公式2.2修改版估算的。

source: A detailed description of the Tier 1 method is provided in section 5.2.6.1 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
es: La sección 5.2.6.1 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) incluye una descripción detallada del método de nivel 1.
zh: 可持续发展目标指标15.3.1的良好做法指南]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）第5.2.6.1节对第1级方法做了详细说明。

source: The **Tier 2 method** makes use of additional country-specific data to complement default values, such as country-specific change factors, reference SOC stocks, climate regions, soil types, and/or land management classification systems. Country-specific values may be derived for all of these components, or any subset which would then be combined with default values. Reference SOC stocks can be determined from national digital soil maps or from measurements taken from national soil surveys.
es: El **método de nivel 2** utiliza datos adicionales específicos del país para complementar los valores por defecto, como los factores de cambio específicos del país, las reservas de SOC de referencia, las regiones climáticas, los tipos de suelo o los sistemas de clasificación de ordenación de las tierras. Los valores específicos de cada país pueden derivarse de todos estos componentes, o de cualquier subconjunto que luego se combinaría con los valores por defecto. Las reservas de SOC de referencia pueden determinarse a partir de mapas digitales nacionales de suelos o de mediciones realizadas en estudios de suelos a nivel nacional.
zh: **第2级方法**利用额外的国家特定数据来补充默认值，如国家特定的变化系数、参考SOC储量、气候区域、土壤类型和/或土地管理分类系统。可以为所有这些组成部分或任何子集得出国别值，然后将之与默认值相结合。参考SOC储量可以根据国家数字化土壤地图或通过国家土壤调查获得的测量结果来确定。

source: A detailed description of the Tier 2 method is provided in section 5.2.6.2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
es: La sección 5.2.6.2 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) incluye una descripción detallada del método de nivel 2.
zh: 可持续发展目标指标15.3.1的良好做法指南]（https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land）第5.2.6.2节对第2级方法进行了详细说明。

source: The **Tier 3 method** is the most complex, involving ground measurements and modelling, and it is only recommended for countries with adequate technical capacity and data. It incorporates more advanced methods which better capture annual variability in fluxes, such as country-specific digital soil mapping and time-series spatial land use/management and climate data, combined with calibrated and validated process-based models and/or a measurement-based inventory with a monitoring network.
es: El **método de nivel 3** es el más complejo, ya que implica mediciones en el terreno y la elaboración de modelos, y solo se recomienda para países con capacidad técnica y datos adecuados. Incorpora métodos más avanzados que captan mejor la variabilidad anual de los flujos, como la cartografía digital del suelo específica del país y series temporales de datos espaciales sobre el uso/gestión de la tierra y el clima, combinados con modelos calibrados y validados basados en procesos o un inventario basado en mediciones con una red de seguimiento.
zh: **第3级方法**最复杂，涉及地面测量和建模，只建议有足够技术能力和数据的国家采用。它包含了更先进的方法，能更好地捕捉通量的年度变化，如国家特定的数字化土壤制图和时间序列空间土地利用/管理和气候数据，并结合了经过校准和验证的、基于过程的模型和/或基于测量的清单与监测网络。

source: Step 2: Assess available data
es: Paso 2: Evaluación de los datos disponibles
zh: 第2步：评估现有数据

source: UNCCD provides prefilled data in the PRAIS 4 platform. The ISRIC SoilGrids250m dataset is used to obtain a default SOC stock baseline. Default estimates of SOC stock changes are based on a modified Tier 1 method for mineral soils[^5]. Since there are currently no known global data at a sufficient resolution to obtain information for the management and input change factors, the dynamic component informing SOC trends is land cover used as a proxy for land-use change.
es: La CLD proporciona datos predeterminados en la plataforma PRAIS 4. El conjunto de datos ISRIC SoilGrids250m se utiliza para obtener una referencia por defecto de las reservas de SOC. Las estimaciones por defecto de los cambios en las reservas de SOC se basan en un método de nivel 1 modificado para suelos minerales[^5]. Dado que actualmente no se conocen datos globales con una resolución suficiente para obtener información sobre los factores de cambio de gestión y de entrada, el componente dinámico que informa sobre las tendencias del SOC es la cubierta terrestre utilizada como indicador indirecto del cambio de uso de la tierra.
zh: 《荒漠化公约》在PRAIS 4平台上提供了预填充数据。国际土壤参考资料和信息中心SoilGrids250m数据集被用来获得默认的SOC储量基线。SOC储量变化的默认估计值是基于针对矿物土壤的修改后的第1级方法[^5]。由于目前没有分辨率足够的已知全球数据来获得管理和输入变化系数的信息，因此，为SOC趋势提供信息的动态组成部分是作为土地利用变化代用指标的土地覆盖。

source: However, Parties may report their estimates using national SOC stock data (adopting the Tier 2 or Tier 3 approach) if they meet the specifications listed in table 14.
es: Sin embargo, las Partes pueden comunicar sus estimaciones utilizando datos nacionales sobre las reservas de SOC (adoptando el enfoque de nivel 2 o 3) si cumplen las especificaciones que figuran en la tabla 14.
zh: 然而，缔约方如果符合表14中所列的规格，就可以使用国家SOC储量数据（采用第2级或第3级方法）报告其估计数。

source: (to generate the soil organic carbon (SOC) stock estimates)
es: (para generar las estimaciones de las reservas de carbono orgánico del suelo [SOC])
zh: （生成土壤有机碳(SOC)储量估计数）

source: Ground observations and measurements
es: Observaciones y mediciones sobre el terreno
zh: 地面观测和测量

source: (Gridded products of SOC stock estimates)
es: (Productos reticulados de las estimaciones de las reservas de SOC)
zh: （SOC储量估计数的网格化产品）

source: Annual gridded products of SOC stocks for the baseline and reporting periods
es: Productos reticulados anuales de las reservas de SOC para los períodos de referencia y de presentación de informes
zh: 基线期和报告期的年度SOC储量网格产品

source: Gridded products of SOC stocks for the baseline and reporting periods, with as close to annual data as possible
es: Productos reticulados de las reservas de SOC para los períodos de referencia y de presentación de informes, con datos lo más parecidos posible a los anuales
zh: 基线期和报告期的SOC储量网格产品，尽可能接近年度数据

source: Continuous values of SOC content (tonnes) in the first 30 cm of soil.
es: Valores continuos del contenido de SOC (toneladas) en los primeros 30 cm del suelo.
zh: 顶部30厘米土壤中SOC含量的连续值（吨）。

source: An arbitrary >10% net reduction in SOC stocks in the first 30 cm of soil in 20 years is used as the threshold to determine degradation.
es: Una reducción neta arbitraria superior al 10% de las reservas de SOC en los primeros 30 cm del suelo en 20 años se utiliza como umbral para determinar la degradación.
zh: 在20年内，顶部30厘米土壤中SOC储量的任意大于10%的净减少被用作确定退化的阈值。

source: An arbitrary >10% net reduction in SOC stock in the first 30 cm of soil between the baseline and the reporting period is suggested as a threshold to determine degradation.
es: Se sugiere una reducción neta arbitraria superior al 10% en las reservas de SOC en los primeros 30 cm del suelo entre el valor de referencia y el período de presentación de informes como umbral para determinar la degradación.
zh: 建议将基线期和报告期之间顶部30厘米土壤中SOC储量任意大于10%的净减少作为确定退化的阈值。

source: Parties that are members of the Global Soil Partnership and are opting to use the Tier 2 method may also consider the [Global Soil Organic Carbon Map (GSOCmap)](http://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) as an alternative to the default SOC stock baseline data.
es: Las Partes que son miembros de la Alianza Mundial sobre los Suelos y que optan por utilizar el método de nivel 2 también pueden considerar el [mapa mundial de carbono orgánico del suelo (GSOCmap)] (http://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) como una alternativa a los datos de referencia por defecto de las reservas de SOC.
zh: 作为全球土壤伙伴关系成员并选择使用第2级方法的缔约方也可以考虑将[全球土壤有机碳地图（GSOCmap）]（http://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/）作为默认SOC储量基线数据的替代数据。

source: Other relevant data sources are listed in Appendix C of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
es: Otras fuentes de datos relevantes se incluyen en el apéndice C de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh: 其他相关数据来源列于[可持续发展目标指标15.3.1良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)的附录C。

source: Step 3: Determine the baseline soil organic carbon stock and degradation status
es: Paso 3: Determinar las reservas de carbono orgánico del suelo y el estado de degradación de referencia
zh: 第3步：确定基线土壤有机碳储量和退化状况
