Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Generally, it uses nationally derived land cover classes and data for baseline SOC stocks, change coefficients and emission factors or incorporates national data based on the integration of ground-measurement programmes, Earth Observation and models.
ar: وبوجه عام، تستخدم فئات وبيانات الغطاء الأرضي المستمدة على المستوى الوطني لمخزونات خط الأساس للغطاء الأرضي ومعاملات التغير وعوامل الانبعاثات أو تدمج البيانات الوطنية القائمة على تكامل برامج القياس الأرضي ورصد الأرض والنماذج.
fr: En général, elle utilise des classes et des données d'occupation des sols dérivées au niveau national pour les stocks de référence de COS, les coefficients de changement et les facteurs d'émission, ou incorpore des données nationales basées sur l'intégration de programmes de mesure au sol, d'observation de la Terre et de modèles.
ru: Как правило, в нем используются выведенные на национальном уровне классы земного покрова и данные для определения базовых запасов SOC, коэффициентов изменения и коэффициентов выбросов, либо включаются национальные данные, основанные на интеграции программ наземных измерений, наблюдений за Землей и моделей.
zh_cn: 一般来说，它使用国家得出的土地覆被类别和数据来计算基线 SOC 储量、变化系数和排放因子，或在整合地面测量方案、地球观测和模型的基础上纳入国家数据。

source: Comprehensive guidance on the application of all the tiers is provided in chapter 5 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
ar: ترد إرشادات شاملة بشأن تطبيق جميع المستويات في الفصل 5 من [إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
fr: Des conseils détaillés sur l'application de tous les niveaux sont fournis au chapitre 5 du [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
ru: Исчерпывающее руководство по применению всех уровней представлено в главе 5 [Руководства по передовой практике для показателя ЦУР 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
zh_cn: 可持续发展目标指标 15.3.1 的良好做法指导](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 第 5 章提供了关于所有层级应用的全面指导。

source: If Parties decide to use the default data (i.e., adopt the UNCCD modified Tier 1 method), steps 2 to 5 are unnecessary.
ar: إذا قررت الأطراف استخدام البيانات الافتراضية (أي اعتماد طريقة المستوى 1 المعدلة لاتفاقية الأمم المتحدة لمكافحة التصحر)، فإن الخطوات من 2 إلى 5 غير ضرورية.
fr: Si les parties décident d'utiliser les données par défaut (c'est-à-dire d'adopter la méthode de niveau 1 modifiée de la CCD), les étapes 2 à 5 sont inutiles.
ru: Если Стороны решат использовать данные по умолчанию (т.е. примут модифицированный метод Уровня 1 UNCCD), шаги со 2 по 5 будут излишними.
zh_cn: 如果缔约方决定使用默认数据（即采用《联合国防治荒漠化公约》修改后的第 1 级方法），则不需要第 2 步至第 5 步。

source: Step 2: Establish SOC reference values
ar: الخطوة 2: تحديد القيم المرجعية لمركب نفط الجنوب
fr: Étape 2 : Établir les valeurs de référence du SOC
ru: Шаг 2: Установите эталонные значения SOC
zh_cn: 步骤 2：确定 SOC 参考值

source: This step is required if the UNCCD default data are not used (i.e., if a user specific modified tier 1 or a tier 2 approach is adopted). SOC values should be established for the reference year 2000. The default reference map used in the reporting process is the ISRIC SoilGrids 250m carbon stock map, which estimates SOC stocks for the top 30 cm of soil. However, given the high uncertainty in ISRIC datasets where in-situ soil data are sparse, countries are encouraged to use alternative datasets, including global or national SOC maps, to improve accuracy. Countries which participate in the [Global Soil Organic Carbon Map (GSOCmap)](https://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) initiative of the Food and Agriculture Organization of the United Nations (FAO) may choose to use the national SOC maps developed through that process. Table 14 lists the specification regarding data requirements for indicator SO1-3.
ar: هذه الخطوة مطلوبة إذا لم يتم استخدام البيانات الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر (أي إذا تم اعتماد نهج معدل خاص بالمستخدم من المستوى 1 أو المستوى 2). وينبغي تحديد قيم إجمالي الجسيمات العضوية الثابتة للسنة المرجعية 2000. إن الخريطة المرجعية الافتراضية المستخدمة في عملية الإبلاغ هي خريطة مخزون الكربون 250 متر الخاصة بالمركز الدولي للمراجع والمعلومات الخاصة بالتربة (SoilGrids) التي تقدر مخزون الكربون في أعلى 30 سم من التربة. ومع ذلك، ونظراً لارتفاع درجة عدم اليقين في مجموعات بيانات المركز الدولي للمراجع الدولية للمراجع الدولية للمراجع الدولية للمراجع الدولية للمعلومات البيئية حيث تكون بيانات التربة في الموقع متناثرة، يتم تشجيع البلدان على استخدام مجموعات بيانات بديلة، بما في ذلك الخرائط العالمية أو الوطنية لمخزون الكربون في التربة لتحسين الدقة. ويجوز للبلدان التي تشارك في مبادرة [الخريطة العالمية للكربون العضوي في التربة (GSOCmap)] (https://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) التابعة لمنظمة الأغذية والزراعة للأمم المتحدة (الفاو) أن تختار استخدام الخرائط الوطنية للكربون العضوي في التربة التي تم تطويرها من خلال تلك العملية. يسرد الجدول 14 المواصفات المتعلقة بمتطلبات البيانات للمؤشر SO1-3.
fr: Cette étape est nécessaire si les données par défaut de la CLD ne sont pas utilisées (c'est-à-dire si une approche modifiée de niveau 1 ou de niveau 2 spécifique à l'utilisateur est adoptée). Les valeurs SOC doivent être établies pour l'année de référence 2000. La carte de référence par défaut utilisée dans le processus de déclaration est la carte ISRIC SoilGrids 250m carbon stock map, qui estime les stocks de SOC pour les 30 premiers centimètres du sol. Cependant, étant donné la grande incertitude des ensembles de données ISRIC lorsque les données in situ sur les sols sont rares, les pays sont encouragés à utiliser d'autres ensembles de données, y compris des cartes SOC mondiales ou nationales, afin d'améliorer la précision. Les pays qui participent à l'initiative [Global Soil Organic Carbon Map (GSOCmap)] (https://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO) peuvent choisir d'utiliser les cartes SOC nationales élaborées dans le cadre de ce processus. Le tableau 14 énumère les spécifications relatives aux exigences en matière de données pour l'indicateur SO1-3.
ru: Этот шаг необходим, если данные по умолчанию UNCCD не используются (т.е. если применяется модифицированный подход уровня 1 или уровня 2, разработанный специально для пользователя). Значения SOC должны быть определены для эталонного 2000 года. Эталонной картой по умолчанию, используемой в процессе подготовки отчета, является карта запасов углерода ISRIC SoilGrids 250m, которая оценивает запасы SOC для верхних 30 см почвы. Однако, учитывая высокую неопределенность наборов данных ISRIC в условиях нехватки данных о почве на месте, странам рекомендуется использовать альтернативные наборы данных, включая глобальные или национальные карты SOC, для повышения точности. Страны, участвующие в инициативе [Global Soil Organic Carbon Map (GSOCmap)](https://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО), могут выбрать использование национальных карт SOC, разработанных в рамках этого процесса. В Таблице 14 перечислены требования к данным для индикатора SO1-3.
zh_cn: 如果不使用《联合国防治荒漠化公约》默认数据（即，如果采用用户特定的修改后第 1 级或第 2 级方法），则需要进行此步骤。应为 2000 参考年确定 SOC 值。报告过程中使用的默认参考图是 ISRIC SoilGrids 250m 碳储量图，该图估算土壤顶部 30 cm 的 SOC 储量。但是，由于 ISRIC 数据集的不确定性较高，而原位土壤数据稀少，因此鼓励各国使用其他数据集，包括全球或国家 SOC 地图，以提高准确性。参与联合国粮食及农业组织（FAO）[全球土壤有机碳地图（GSOCmap）](https://www.fao.org/soils-portal/data-hub/soil-maps-and-databases/global-soil-organic-carbon-map-gsocmap/en/) 计划的国家可选择使用通过该过程开发的国家 SOC 地图。表 14 列出了指标 SO1-3 的数据要求规范。

source: *__Table 14__. Data specifications for SO 1-3 indicator*
ar: *__الجدول 14__. مواصفات البيانات لمؤشر SO 1-3*
es: *__Tabla 14__. Especificaciones de los datos del indicador del objetivo estratégico 1-3*.
fr: *__Tableau 14__. Spécifications des données pour l’indicateur de l’objectif stratégique 1-3*
ru: *__Таблица 14__. Спецификации данных для показателя СЦ 1-3*
zh: *__表14__. SO 1-3指标的数据规格*。
zh_cn: *__表14__. SO 1-3指标的数据规格*。

source: {rspan}`1`Item
ar: العنصر
es: Elemento
fr: Élément
ru: Единица
zh: 项目
zh_cn: 项目

source: {cspan}`1`Specifications
ar: المواصفات
es: Especificaciones
fr: Spécifications
ru: Спецификации
zh: 规格
zh_cn: 规格

source: Default data
ar: البيانات الافتراضية
es: Datos por defecto
fr: Données par défaut
ru: Данные по умолчанию
zh: 默认数据
zh_cn: 默认数据

source: **Input data**
ar: **بيانات المُدخلات**
es: **Datos de entrada**
fr: **Données entrantes**
ru: **Вводные данные**
zh: **输入数据**
zh_cn: **输入数据**

source: to generate the soil organic carbon (SOC) stock estimates
ar: لتوليد تقديرات مخزون الكربون العضوي في التربة (SOC)
fr: pour générer les estimations du stock de carbone organique du sol (SOC)
ru: для получения оценок запасов органического углерода в почве (SOC)
zh_cn: 以得出土壤有机碳（SOC）储量估算值

source: International Soil Reference and Information Centre (ISRIC) SoilGrids250m dataset
ar: مجموعة بيانات SoilGrids250m التابعة للمركز الدولي للمراجع والمعلومات الخاصة بالتربة
es: Conjunto de datos SoilGrids250m del Centro Internacional de Referencia e Información en Suelos (ISRIC)
fr: Ensemble de données SoilGrids250m de l’ISRIC
ru: Набор данных SoilGrids250m Международного информационно-справочного центра по почвам (ИСРИК)
zh: 国际土壤参考资料和信息中心（ISRIC）SoilGrids250m数据集
zh_cn: 国际土壤参考资料和信息中心（ISRIC）SoilGrids250m数据集

source: Ground observations and measurements or any other country-specific data to improve specification of any components
ar: الملاحظات والقياسات الأرضية أو أي بيانات أخرى خاصة بالبلد لتحسين مواصفات أي مكونات
fr: Observations et mesures au sol ou toute autre donnée spécifique au pays afin d'améliorer la spécification de tout composant
ru: Наземные наблюдения и измерения или любые другие данные по конкретной стране для улучшения спецификации любых компонентов
zh_cn: 地面观测和测量数据或任何其他特定国家的数据，以改进任何组件的规格

source: **Output data**
ar: **بيانات المُخرجات**
es: **Datos de salida**
fr: **Données sortantes**
ru: **Выходные данные**
zh: **输出数据**
zh_cn: **输出数据**

source: Gridded products of SOC stock estimates
ar: المنتجات الشبكية لتقديرات مخزون شركة نفط الجنوب
fr: Produits maillés des estimations des stocks du SOC
ru: Сеточные продукты оценок запасов SOC
zh_cn: SOC 存量估算的网格产品

source: Gridded products of SOC stocks for the reference, baseline and reporting periods (2000, 2015, 2019, 2023)
ar: منتجات شبكية لمخزونات الملوثات العضوية الثابتة للفترات المرجعية وخط الأساس وفترات الإبلاغ (2000، 2015، 2019، 2023)
fr: Produits maillés des stocks de SOC pour les périodes de référence, de base et de rapport (2000, 2015, 2019, 2023)
ru: Сеточные продукты запасов SOC для эталонного, базового и отчетного периодов (2000, 2015, 2019, 2023)
zh_cn: 参考期、基线期和报告期（2000 年、2015 年、2019 年和 2023 年）的 SOC 储量网格产品

source: Gridded products of SOC stocks for the reference, baseline and reporting periods, with as close to annual data as possible
ar: منتجات شبكية لمخزونات الملوثات العضوية الثابتة للفترات المرجعية وخط الأساس وفترات الإبلاغ، مع بيانات سنوية أقرب ما تكون إلى البيانات السنوية
fr: Produits maillés des stocks de SOC pour les périodes de référence, de base et de déclaration, avec des données aussi proches que possible de l'année.
ru: Сеточные продукты запасов SOC для эталонного, базового и отчетного периодов, с максимально приближенными к годовым данными
zh_cn: 参考期、基准期和报告期的 SOC 储量网格产品，尽可能接近年度数据

source: **Classification**
ar: **التصنيف**
es: **Clasificación**
ru: **Классификация**
zh: **分类**
zh_cn: **分类**

source: Continuous values of SOC content (tonnes) in the first 30 cm of soil. These should be classified into degraded, stable or improved according to the criteria in step 5 below
ar: القيم الثابتة لمحتوى المركب العضوي العضوي الثابت (بالأطنان) في أول 30 سم من التربة. وينبغي تصنيفها إلى متدهورة أو مستقرة أو محسنة وفقاً للمعايير الواردة في الخطوة 5 أدناه
fr: Valeurs continues de la teneur en SOC (tonnes) dans les 30 premiers centimètres du sol. Ceux-ci doivent être classés en dégradés, stables ou améliorés selon les critères de l'étape 5 ci-dessous.
ru: Непрерывные значения содержания SOC (в тоннах) в первых 30 см почвы. Их следует классифицировать на деградированные, стабильные или улучшенные в соответствии с критериями, приведенными в шаге 5 ниже
zh_cn: 前 30 厘米土壤中 SOC 含量的连续值（吨）。应根据以下步骤 5 中的标准将其分为退化土壤、稳定土壤或改良土壤

source: **Spatial resolution**
ar: **الدقة المكانية**
es: **Resolución espacial**
fr: **Résolution spatiale**
ru: **Пространственное разрешение**
zh: **空间分辨率**
zh_cn: **空间分辨率**

source: 250m
ar: 250 م
ru: 250 м
zh: 250米
zh_cn: 250米

source: The desired spatial resolution is 100m or finer.
ar: الدقة المكانية المطلوبة هي 100 متر أو أدق.
es: La resolución espacial deseada es de 100 m o más fina.
fr: La résolution spatiale souhaitée est de 100 m ou plus fine.
ru: Желательное пространственное разрешение составляет 100 м или более.
zh: 所需的空间分辨率为100米或更高。
zh_cn: 所需的空间分辨率为100米或更高。

source: **Quality**
ar: **النوعية**
es: **Calidad**
fr: **Qualité**
ru: **Качество**
zh: **质量**
zh_cn: **质量**

source: Accuracy of ISRIC’s SoilGrids250m dataset between 30% and 70%
ar: دقة مجموعة بيانات SoilGrids250m للمركز الدولي للمراجع والمعلومات الخاصة بالتربة بين 30٪ و70٪
es: Precisión del conjunto de datos SoilGrids250m del ISRIC entre el 30% y el 70%
fr: Le degré d’exactitude de l’ensemble de données SoilGrids250m de l’ISRIC se situe entre 30 % et 70 %.
ru: Точность набора данных SoilGrids250m ИСРИК составляет от 30% до 70%
zh: ISRIC的SoilGrids250m数据集的准确性在30%至70%之间
zh_cn: ISRIC的SoilGrids250m数据集的准确性在30%至70%之间

source: Not less than the default data
ar: ليس أقل من البيانات الافتراضية
es: No menos que los datos por defecto
fr: Il n’est pas inférieur à celui des données par défaut.
ru: Это больше или равно точности данных по умолчанию
zh: 不低于默认数据
zh_cn: 不低于默认数据

source: **Metadata**
ar: **البيانات الوصفية**
es: **Metadatos**
fr: **Métadonnées**
ru: **Метаданные**
zh: **元数据**
zh_cn: **元数据**

source: Metadata information is provided with default data in Trends.Earth.
ar: تُقَدَم معلومات البيانات الوصفية مع البيانات الافتراضية على موقع Trends.Earth.
es: La información de los metadatos se proporciona con los datos por defecto en Trends.Earth.
fr: Des métadonnées sont fournies avec les données par défaut sur Trends.Earth.
ru: Информация о метаданных предоставляется с данными по умолчанию в Trends.Earth.
zh: 元数据信息与Trends.Earth中的默认数据一起提供。
zh_cn: 元数据信息与Trends.Earth中的默认数据一起提供。

source: Step 3: Map land cover changes for SOC change estimation
ar: الخطوة 3: رسم خريطة التغيرات في الغطاء الأرضي لتقدير التغير في الغطاء الأرضي
fr: Étape 3 : Cartographier les changements de l'occupation des sols pour l'estimation des changements du SOC
ru: Шаг 3: Составьте карту изменений почвенно-растительного покрова для оценки изменений SOC
zh_cn: 步骤 3：绘制土地覆被变化图以估算 SOC 变化

source: This step is required if the UNCCD default data are not used (i.e.,if a user specific modified tier 1 or a tier 2 approach is adopted). Changes in SOC stocks over time are modeled using land cover conversion coefficients as proxies for land use, meaning that accurate identification of land cover transitions is essential for reliable results.
ar: هذه الخطوة مطلوبة إذا لم يتم استخدام البيانات الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر (أي إذا تم اعتماد نهج معدل من المستوى 1 أو المستوى 2 خاص بالمستخدم). ويتم نمذجة التغيرات في مخزونات الغطاء الأرضي مع مرور الوقت باستخدام معاملات تحويل الغطاء الأرضي كوكلاء لاستخدام الأراضي، مما يعني أن التحديد الدقيق لتحولات الغطاء الأرضي أمر ضروري للحصول على نتائج موثوقة.
fr: Cette étape est nécessaire si les données par défaut de l'UNCCD ne sont pas utilisées (c'est-à-dire si une approche modifiée de niveau 1 ou de niveau 2 spécifique à l'utilisateur est adoptée). Les changements dans les stocks de SOC au fil du temps sont modélisés en utilisant des coefficients de conversion de l'occupation des sols comme substituts de l'utilisation des sols, ce qui signifie qu'une identification précise des transitions de l'occupation des sols est essentielle pour obtenir des résultats fiables.
ru: Этот шаг необходим, если не используются данные по умолчанию UNCCD (т.е. если применяется модифицированный подход уровня 1 или уровня 2, разработанный специально для пользователя). Изменения запасов SOC с течением времени моделируются с использованием коэффициентов преобразования почвенно-растительного покрова в качестве косвенных признаков землепользования, что означает, что точная идентификация переходов почвенно-растительного покрова очень важна для получения надежных результатов.
zh_cn: 如果不使用《联合国防治荒漠化公约》的默认数据（即采用用户特定的修改后的第 1 级或第 2 级方法），则需要进行此步骤。SOC 储量随时间的变化是利用土地覆被转换系数作为土地利用的替代物来模拟的，这意味着准确识别土地覆被转换对于获得可靠的结果至关重要。

source: For the default dataset used in SOC stock change estimation, seven land cover classes, adapted from the IPCC land use categories, are used. The information on the changes in land cover over time is derived from the ESA-CCI default land cover dataset. Default conversion coefficients are available allowing for estimation of SOC changes. Parties may decide to use a custom land cover legend. In this case they should answer “Yes” to the opening question on the form and the subsequent tables will be dynamically updated with the custom land cover class names, replacing the default UNCCD seven classes. However, nationally determined conversion coefficients will be required.
ar: بالنسبة لمجموعة البيانات الافتراضية المستخدمة في تقدير التغير في مخزون الغطاء الأرضي، تُستخدم سبع فئات للغطاء الأرضي مقتبسة من فئات استخدام الأراضي التي وضعها الفريق الحكومي الدولي المعني بتغير المناخ. تُستمد المعلومات المتعلقة بالتغيرات في الغطاء الأرضي بمرور الوقت من مجموعة بيانات الغطاء الأرضي الافتراضية للغطاء الأرضي الافتراضية الخاصة بالهيئة الأوروبية لعلوم الفضاء. تتوفر معاملات التحويل الافتراضية التي تسمح بتقدير التغيرات في الغطاء الأرضي. قد تقرر الأطراف استخدام وسيلة إيضاحية مخصصة للغطاء الأرضي. في هذه الحالة، يجب أن تجيب الأطراف ب "نعم" على السؤال الافتتاحي في النموذج وسيتم تحديث الجداول اللاحقة ديناميكيًا بأسماء فئات الغطاء الأرضي المخصصة، لتحل محل الفئات السبع الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر. ومع ذلك، ستكون معاملات التحويل المحددة وطنياً مطلوبة.
fr: Pour l'ensemble de données par défaut utilisé dans l'estimation de la variation du stock de SOC, sept classes d'occupation des sols, adaptées des catégories d'utilisation des sols du GIEC, sont utilisées. Les informations sur les changements de la couverture terrestre dans le temps sont dérivées de l'ensemble de données par défaut de l'ESA-CCI sur la couverture terrestre. Des coefficients de conversion par défaut sont disponibles pour permettre l'estimation des changements de SOC. Les parties peuvent décider d'utiliser une légende de couverture terrestre personnalisée. Dans ce cas, elles doivent répondre "Oui" à la première question du formulaire et les tableaux suivants seront dynamiquement mis à jour avec les noms des classes de couverture terrestre personnalisées, remplaçant les sept classes par défaut de la CNULD. Toutefois, des coefficients de conversion déterminés au niveau national seront nécessaires.
ru: Для набора данных по умолчанию, используемого для оценки изменения запасов SOC, используются семь классов почвенно-растительного покрова, адаптированных из категорий землепользования МГЭИК. Информация об изменениях почвенно-растительного покрова с течением времени берется из набора данных почвенно-растительного покрова по умолчанию ESA-CCI. Имеются коэффициенты преобразования по умолчанию, позволяющие оценить изменения SOC. Стороны могут решить использовать собственную легенду почвенно-растительного покрова. В этом случае им следует ответить "Да" на первый вопрос формы, и последующие таблицы будут динамически обновляться с названиями пользовательских классов почвенно-растительного покрова, заменяя семь классов, используемых по умолчанию в UNCCD. Тем не менее, необходимо будет использовать национально установленные коэффициенты преобразования.
zh_cn: 用于估算 SOC 储量变化的默认数据集使用了七个土地覆被类别，这些类别改编自 IPCC 的土地利用类别。土地覆被随时间变化的信息来自 ESA-CCI 默认土地覆被数据集。默认转换系数可用于估算 SOC 的变化。缔约方可决定使用自定义土地覆被图例。在这种情况下，缔约方应在表格开头的问题中回答 "是"，随后的表格将使用自定义土地覆被类别名称动态更新，以取代默认的 UNCCD 七种类别。不过，需要使用由国家确定的转换系数。

source: When possible, countries may prefer to use national land cover maps. However, in order to apply the default SOC conversion coefficients, the land cover classifications must be aligned with the seven default categories. If a country has nationally determined SOC conversion coefficients for the national land cover legend, then it is acceptable to use additional land cover categories. Further refinements can be achieved through subnational stratification, where conversion coefficients vary based on subnational regions.
ar: قد تفضل البلدان استخدام الخرائط الوطنية للغطاء الأرضي عندما يكون ذلك ممكناً. ومع ذلك، من أجل تطبيق معاملات التحويل الافتراضية للغطاء الأرضي للغطاء الأرضي، يجب أن تكون تصنيفات الغطاء الأرضي متوافقة مع الفئات الافتراضية السبع. إذا كان لدى بلد ما معاملات تحويل للغطاء الأرضي للغطاء الأرضي الوطني محددة على المستوى الوطني، فمن المقبول استخدام فئات إضافية للغطاء الأرضي. يمكن تحقيق المزيد من التحسينات من خلال التقسيم الطبقي دون الوطني، حيث تختلف معاملات التحويل بناءً على المناطق دون الوطنية.
fr: Dans la mesure du possible, les pays peuvent préférer utiliser les cartes nationales d'occupation des sols. Cependant, afin d'appliquer les coefficients de conversion SOC par défaut, les classifications de la couverture terrestre doivent être alignées sur les sept catégories par défaut. Si un pays dispose de coefficients de conversion SOC déterminés au niveau national pour la légende nationale de la couverture terrestre, il est alors acceptable d'utiliser des catégories de couverture terrestre supplémentaires. Il est possible d'affiner encore la stratification infranationale, en faisant varier les coefficients de conversion en fonction des régions infranationales.
ru: Когда это возможно, страны могут предпочесть использовать национальные карты почвенно-растительного покрова. Однако для того, чтобы применить коэффициенты преобразования SOC по умолчанию, классификации почвенно-растительного покрова должны соответствовать семи категориям по умолчанию. Если страна имеет определенные на национальном уровне коэффициенты преобразования SOC для национальной легенды растительного покрова, то вполне допустимо использовать дополнительные категории растительного покрова. Дальнейшие уточнения могут быть достигнуты за счет субнациональной стратификации, когда коэффициенты преобразования варьируются в зависимости от субнациональных регионов.
zh_cn: 在可能的情况下，各国可能更倾向于使用国家土地覆被图。不过，为了应用默认的 SOC 转换系数，土地覆被分类必须与七个默认类别保持一致。如果一个国家已为本国土地覆被图例确定了 SOC 换算系数，那么使用其他土地覆被类别也是可以接受的。通过国家以下各级的分层，转换系数因国家以下各级区域的不同而不同，可实现进一步的细化。

source: Step 4: Estimate changes in SOC stocks
ar: الخطوة 4: تقدير التغييرات في مخزونات شركة نفط الجنوب
fr: Étape 4 : Estimation des variations des stocks de COU
ru: Шаг 4: Оцените изменения в запасах SOC
zh_cn: 步骤 4：估算 SOC 存量的变化

source: Related areas in the PRAIS 4 platform: table SO1-3.T2
ar: المجالات ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4: الجدول SO1-3.T2
fr: Domaines connexes dans la plateforme PRAIS 4 : tableau SO1-3.T2
ru: Соответствующие области в платформе PRAIS 4: таблица SO1-3.T2
zh_cn: PRAIS 4 平台的相关领域：表 SO1-3.T2
