Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: The area change and the proportion of degraded land relative to the total land area (SDG indicator 15.3.1) will be automatically calculated in table SO1-4.T2 based on the total land area estimates contained in table CP-1.T1.
ar: سيتم احتساب التغير في المساحة ونسبة الأراضي المتدهورة بالنسبة إلى إجمالي مساحة الأراضي (المؤشر 15-3-1) تلقائيًا في الجدول SO1-4.T2 استنادًا إلى تقديرات إجمالي مساحة الأراضي الواردة في الجدول CP-1.T1.
fr: Le changement de superficie et la proportion de terres dégradées par rapport à la superficie totale des terres (indicateur SDG 15.3.1) seront automatiquement calculés dans le tableau SO1-4.T2 sur la base des estimations de la superficie totale des terres contenues dans le tableau CP-1.T1.
ru: Изменение площади и доля деградированных земель по отношению к общей площади земель (индикатор ЦУР 15.3.1) будут автоматически рассчитаны в таблице SO1-4.T2 на основе оценок общей площади земель, содержащихся в таблице CP-1.T1.
zh_cn: 表 SO1-4.T2 将根据表 CP-1.T1 中的土地总面积估算值自动计算面积变化和退化土地占土地总面积的比例（可持续发展目标指标 15.3.1）。

source: In addition, Parties should report additional information on the indicators used, the method used, for example if different from the 1OAO approach, as well as indicate the level of confidence of the estimates (high, medium or low). This can be done by using the tick boxes and toggle buttons as well as the comments field after table SO1-4.T2.
ar: وبالإضافة إلى ذلك، ينبغي للأطراف الإبلاغ عن معلومات إضافية عن المؤشرات المستخدمة، والطريقة المستخدمة، على سبيل المثال إذا كانت مختلفة عن نهج 1OOOO، وكذلك الإشارة إلى مستوى الثقة في التقديرات (مرتفع أو متوسط أو منخفض). ويمكن القيام بذلك باستخدام مربعات التأشير وأزرار التبديل وكذلك حقل التعليقات بعد الجدول SO1-4.T2.
fr: En outre, les parties doivent fournir des informations supplémentaires sur les indicateurs utilisés, la méthode utilisée, par exemple si elle diffère de l'approche 1OAO, et indiquer le niveau de confiance des estimations (élevé, moyen ou faible). Cela peut être fait en utilisant les cases à cocher et les boutons de basculement ainsi que le champ de commentaires après le tableau SO1-4.T2.
ru: Кроме того, Стороны должны сообщить дополнительную информацию об использованных показателях, применяемом методе, например, если он отличается от подхода 1OAO, а также указать уровень доверия к оценкам (высокий, средний или низкий). Это можно сделать с помощью флажков и кнопок переключения, а также поля для комментариев после таблицы SO1-4.T2.
zh_cn: 此外，缔约方应报告所使用指标的补充信息、所使用的方法(例如，如果不同于1OAO方法)，并说明估计值的置信度(高、中或低)。这可以通过使用表 SO1-4.T2 后的"√"框和切换按钮以及备注栏来完成。

source: Step 2. Identify false positives and false negatives
ar: الخطوة 2: تحديد الإيجابيات الزائفة والسلبيات الزائفة
es: Paso 2. Identificar los falsos positivos y los falsos negativos
fr: Étape 2 : identifier les faux positifs et les faux négatifs
ru: Шаг 2. Определите ложные положительные и ложные отрицательные результаты
zh_cn: 第2步：识别假阳性和假阴性

source: Related areas in the PRAIS 4 platform: table SO1-4.T3
ar: المجالات ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4: الجدول SO1-4.T3
fr: Domaines connexes dans la plateforme PRAIS 4 : tableau SO1-4.T3
ru: Связанные области в платформе PRAIS 4: таблица SO1-4.T3
zh_cn: PRAIS 4 平台的相关领域：表 SO1-4.T3

source: **What are false positives?**
ar: **ما هي الإيجابيات الكاذبة؟ **
fr: **Qu'est-ce qu'un faux positif ?
ru: **Что такое ложные срабатывания?
zh_cn: **什么是假阳性？

source: An example is a woody weed invasion of a grassland, which may raise the apparent plant productivity even though the outcome in terms of the change in land condition would normally be negative. This is a false ‘positive’ or apparent improvement in land condition. In the 1OAO process, the area undergoing woody encroachment would be incorrectly indicated as not degraded even though the change in land condition is considered to be sufficiently negative to qualify as degraded in the context of SDG indicator 15.3.1. A similar outcome arises in lands invaded by alien plant species.
ar: ومن الأمثلة على ذلك غزو الأعشاب الخشبية للأراضي العشبية، مما قد يزيد من إنتاجية النبات الظاهرة مع أنّ النتيجة من حيث التغير في حالة الأرض تكون سلبية عادةً. وهذا تحسن "إيجابي" زائف أو ظاهر في حالة الأراضي. في عملية "استبعاد عنصر يعني استبعاد الكل"، سيُشار بشكل غير صحيح إلى المنطقة التي تشهد تعدياً خشبياً على أنها غير متدهورة حتى وإن كان التغير في حالة الأرض يُعدّ سلبياً بما فيه الكفاية كي يرتقي إلى درجة التدهور في سياق مؤشر هدف التنمية المستدامة 15-3-1. وتنشأ نتيجة مماثلة في الأراضي التي تغزوها أنواع نباتية غريبة.
es: Un ejemplo es la invasión de maleza leñosa en un pastizal, que puede aumentar la productividad vegetal aparente aunque el resultado en términos de cambio en el estado de la tierra sería normalmente negativo. Se trata de un falso “positivo” o de una mejora aparente del estado de la tierra. En el proceso de 1OAO, el área que está sufriendo la invasión leñosa se indicaría incorrectamente como no degradada aunque el cambio en el estado de la tierra se considere lo suficientemente negativo como para calificarlo de degradado en el contexto del indicador 15.3.1 de los ODS. Un resultado similar se produce en las tierras invadidas por especies vegetales exóticas.
fr: On peut citer l’exemple d’un empiétement d’espèces ligneuses dans une prairie, qui pourrait faire augmenter la productivité apparente de la végétation alors même que le résultat sur le plan de l’évolution de la condition des terres serait normalement considéré comme négatif. Il s’agit d’un faux « positif » ou d’une amélioration apparente de la condition des terres. Avec la méthode du paramètre déclassant, la superficie subissant un empiétement d’espèces ligneuses serait indiquée à tort comme n’étant pas dégradée alors même que l’évolution de la condition des terres est considérée comme suffisamment négative pour être qualifiée de dégradation dans le contexte de l’indicateur 15.3.1 des ODD. On obtiendrait un résultat semblable dans le cas de terres envahies par des espèces végétales exotiques.
ru: Примером может служить захват древесными сорняками пастбищ, что может повысить видимую продуктивность растений, даже если результат с точки зрения изменения состояния земли, как правило, остается отрицательным. Это ложноположительное или явное улучшение состояния земли. В процессе 1ОАО площадь, занятая древесными растениями, будет неправильно указана как не деградированная, даже если изменение состояния земель считается достаточно негативным, чтобы признать землю деградированной в контексте показателя 15.3.1 ЦУР. Аналогичный результат дает оценка земель, захваченных чужеродными видами растений.
zh: 一个例子是木本杂草入侵草地，这可能会提高表面的植物生产力，尽管就土地状况的变化而言，其结果通常是负面的。这是一个土地状况的虚假“阳性”或表面改善。在1OAO过程中，尽管土地条件的变化被认为是足够负面的，符合可持续发展目标指标15.3.1的退化条件，但正在经历木本植物侵占的地区会被错误地表示为没有退化。在被外来植物物种入侵的土地上也会出现类似的结果。
zh_cn: 一个例子是木本杂草入侵草地，这可能会提高表面的植物生产力，尽管就土地状况的变化而言，其结果通常是负面的。这是一个土地状况的虚假“阳性”或表面改善。在1OAO过程中，尽管土地条件的变化被认为是足够负面的，符合可持续发展目标指标15.3.1的退化条件，但正在经历木本植物侵占的地区会被错误地表示为没有退化。在被外来植物物种入侵的土地上也会出现类似的结果。

source: **What are false negatives?**
ar: ** ما هي السلبيات الكاذبة؟
fr: **Qu'est-ce qu'un faux négatif ?
ru: **Что такое ложноотрицательные результаты?
zh_cn: **什么是假阴性？

source: An example is the inverse of the above problem where woody weeds (or invasive plant species) are removed as part of a remediation process, causing a reduction in apparent productivity. This would normally lead to an indication of degradation even though the intention is to restore degraded lands. In the 1OAO process, the remediated area would be incorrectly labelled as being degraded.
ar: من الأمثلة على ذلك نقيضُ المشكلة المذكورة أعلاه حيث تُزال الأعشاب الخشبية (أو الأنواع النباتية الغازية) في إطار عملية الإصلاح، مما يتسبب في انخفاض الإنتاجية الظاهرية. ويؤدي ذلك عادةً إلى الإشارة إلى التدهور حتى لو كان القصد هو استعادة الأراضي المتدهورة. وفي عملية "استبعاد عنصر يعني استبعاد الكل"، سيُطلق على المنطقة المستصلحة وصفٌ غير صحيح وهو أنها متدهورة.
es: Un ejemplo es el inverso del problema anterior, en el que la maleza leñosa (o las especies de plantas invasoras) se eliminan como parte de un proceso de recuperación, lo que provoca una reducción de la productividad aparente. Esto llevaría normalmente a una indicación de degradación aunque la intención sea restaurar las tierras degradadas. En el proceso de 1OAO, el área saneada se etiquetaría incorrectamente como degradada.
fr: On peut citer comme exemple le cas inverse du problème cité ci-dessus : les espèces ligneuses (ou les espèces végétales exotiques) sont éliminées dans le cadre d’un processus de remise en état, entraînant une diminution de la productivité apparente. Normalement, cela aboutirait à une indication de dégradation alors même que le but consiste à restaurer des terres dégradées. Avec la méthode du paramètre déclassant, la superficie remise en état serait considérée à tort comme étant dégradée.
ru: Примером является проблема, противоположная описанной выше, когда древесные сорняки (или инвазивные виды растений) удаляются в рамках процесса восстановления, что приводит к снижению кажущейся продуктивности. Обычно это приводит к появлению признаков деградации, даже цель работ заключается в восстановлении деградированных земель. В процессе 1OAO восстановленная территория будет неправильно помечена как деградированная.
zh: 一个例子是上述问题的反面，即木本杂草（或入侵植物物种）作为补救过程的一部分被清除，导致表面生产力下降。这通常会导致出现退化的迹象，尽管其目的是恢复退化的土地。在1OAO过程中，被补救的地区会被错误地标示为退化。
zh_cn: 一个例子是上述问题的反面，即木本杂草（或入侵植物物种）作为补救过程的一部分被清除，导致表面生产力下降。这通常会导致出现退化的迹象，尽管其目的是恢复退化的土地。在1OAO过程中，被补救的地区会被错误地标示为退化。

source: Therefore, in reporting Parties have the option to identify both of these types of areas:
ar: ولذلك، يتاح للأطراف في الإبلاغ خيار تحديد هذين النوعين من المجالات:
fr: Par conséquent, dans les rapports, les parties ont la possibilité d'identifier ces deux types de zones :
ru: Поэтому при составлении отчетности Стороны имеют возможность определить оба этих типа территорий:
zh_cn: 因此，在报告中，缔约方可以选择确定这两类领域：

source: ‘False positive’ degradation, where the 1OAO process has incorrectly indicated that an area is not degraded even though the change in land condition is considered sufficiently negative to qualify as degraded in the context of SDG indicator 15.3.1; and
ar: التدهور "الإيجابي الزائف"، حيث أشارت عملية "استبعاد عنصر يعني استبعاد الكل" بشكل غير صحيح إلى أن منطقة ما غير متدهورة على الرغم من أن التغير في حالة الأرض يُعدّ سلبياً بما فيه الكفاية بحيث يوصف بأنه متدهور في سياق مؤشر هدف التنمية المستدامة 15-3-1؛
es: degradación “falsa positiva”, en la que el proceso de 1OAO ha indicado incorrectamente que un área no está degradada aunque el cambio en el estado de la tierra se considere lo suficientemente negativo como para calificarlo como degradado en el contexto del indicador 15.3.1 de los ODS; y
fr: une dégradation « faussement positive », où la méthode du paramètre déclassant a indiqué à tort qu’une superficie n’était pas dégradée alors que l’évolution de la condition des terres est considérée comme suffisamment négative pour être qualifiée de dégradation dans le contexte de l’indicateur 15.3.1 des ODD ;
ru: «ложноположительной» деградации, когда процесс 1OAO неверно показал, что территория не подверглась деградации, даже если изменение состояния земель считается достаточно негативным, чтобы рассматривать землю как деградировавшую в контексте показателя 15.3.1 ЦУР; и
zh: “假阳性”退化地区，即尽管土地状况的变化被认为是足够负面的，符合可持续发展目标指标15.3.1中的退化条件，但IOAO过程却错误地表示某个地区没有退化；以及
zh_cn: “假阳性”退化地区，即尽管土地状况的变化被认为是足够负面的，符合可持续发展目标指标15.3.1中的退化条件，但IOAO过程却错误地表示某个地区没有退化；以及

source: ‘False negative’ degradation, in which the outcome of the 1OAO process has incorrectly resulted in an area being identified as degraded.
ar: التدهور "السلبي الزائف"، وتكون فيه محصلة عملية "استبعاد عنصر يعني استبعاد الكل" قد أسفرت على نحو غير صحيح عن تحديد منطقة على أنها متدهورة.
es: degradación “falsa negativa”, en la que el resultado del proceso 1OAO ha dado lugar incorrectamente a que un área sea identificada como degradada.
fr: une dégradation « faussement négative », où la méthode du paramètre déclassant a indiqué à tort qu’une superficie était dégradée.
ru: «ложноотрицательной» деградации, при которой результат процесса 1OAO ошибочно признал область подвергнувшейся деградации.
zh: “假阴性”退化地区，即1OAO过程的结果错误地导致一个地区被确定为退化。
zh_cn: “假阴性”退化地区，即1OAO过程的结果错误地导致一个地区被确定为退化。

source: In areas where a false positive or false negative degradation outcome is identified, Parties can use the PRAIS 4 spatial data viewer to provide further spatial detail in addition to the reporting fields in table SO1-4.T3. Spatial delineation of false positive and negative areas should only be carried out where countries are confident that they know the timing, location and extent of these counterintuitive processes. However, in reporting spatially, Parties can then opt to recalculate the outcomes of the 1OAO process through Trends.Earth and import the recalculated results. Without spatial delineation of the false positive and/or negative area, there will be no material impact on the reporting data.
ar: في المناطق التي تُحدد فيها نتيجة إيجابية أو سلبية زائفة، يمكن للأطراف استخدام عارض البيانات المكانية لنظام PRAIS 4: لتوفير مزيد من التفاصيل المكانية بالإضافة إلى مجالات الإبلاغ في جدول SO 1-4.T3. ويجب ألا يجري التحديد المكاني للمناطق الإيجابية والسلبية الزائفة إلا عندما تكون البلدان واثقة من أنها تعرف توقيت هذه العمليات المناوئة ومكانها ونطاقها. ومع ذلك، عند الإبلاغ مكانياً، يمكن للأطراف بعد ذلك اختيار إعادة حساب نتائج عملية "استبعاد عنصر يعني استبعاد الكل" من خلال موقع Trends.Earth واستيراد النتائج المُعاد حسابها. وبدون التحديد المكاني للمنطقة الإيجابية و/أو السلبية الزائفة، لن يكون هناك تأثير مادي على بيانات الإبلاغ.
es: En las áreas en las que se identifique un resultado de degradación falso positivo o falso negativo, las Partes pueden utilizar el visor de datos espaciales de PRAIS 4 para proporcionar más detalles espaciales además de los campos de información de la tabla SO1-4.T3. La delimitación espacial de las áreas falsas positivas y negativas solo debe llevarse a cabo cuando los países estén seguros de conocer el momento, la ubicación y la extensión de estos procesos contradictorios. Sin embargo, cuando comuniquen información espacial, las Partes pueden optar por recalcular los resultados del proceso 1OAO a través de Trends.Earth e importar los resultados recalculados. Sin la delimitación espacial del área de falsos positivos o negativos, no habrá ninguna repercusión importante en los datos de los informes presentados.
fr: Dans les zones où un faux positif ou un faux négatif est identifié en matière de dégradation, les Parties peuvent utiliser le visualiseur de données spatiales du système PRAIS 4 pour apporter des détails spatiaux supplémentaires en plus des champs de déclaration du tableau SO1-4.T3. La délimitation spatiale des zones présentant un faux positif ou un faux négatif ne doit être réalisée que lorsque les pays sont certains qu’ils connaissent la chronologie, l’emplacement et l’étendue de ces processus contre-intuitifs. Cependant, lorsqu’elles déclarent des données spatiales, les Parties peuvent alors choisir de recalculer les résultats de la méthode du paramètre déclassant au moyen de Trends.Earth et importer les résultats recalculés. En l’absence de délimitation spatiale de la zone présentant un faux positif ou négatif, il n’y aura pas d’incidence substantielle sur les données communiquées.
ru: Для областей, где выявлен ложноположительный или ложноотрицательный результат деградации, Стороны могут использовать средство просмотра пространственных данных PRAIS 4 для предоставления дополнительной пространственной детализации в дополнение к полям отчетности в таблице СЦ1-4.T3. Пространственное разграничение ложноположительных и ложноотрицательных областей следует проводить только в тех случаях, когда страны уверены в том, что им известны сроки, местоположение и масштабы этих алогичных процессов. Однако при представлении пространственной отчетности Стороны могут затем выбрать пересчет результатов процесса 1OAO в Trends.Earth и импортировать обновленные результаты. Без пространственного разграничения ложноположительных и/или ложноотрицательных земель существенно повлиять на отчетные данные невозможно.
zh: 在发现假阳性或假阴性退化结果的地区，除了表SO1-4.T3的报告栏之外，缔约方还可以使用PRAIS 4空间数据查看器，提供进一步的空间细节。只有在各国确信知道这些违反直觉的过程的时间、地点和程度时，才应进行假阳性和假阴性地区的空间划定。然而，在进行空间报告时，缔约方可以选择通过Trends.Earth重新计算1OAO过程的结果，并导入重新计算的结果。如果不对假阳性和/或假阴性地区进行空间划定，将不会对报告数据产生实质性影响。
zh_cn: 在发现假阳性或假阴性退化结果的地区，除了表SO1-4.T3的报告栏之外，缔约方还可以使用PRAIS 4空间数据查看器，提供进一步的空间细节。只有在各国确信知道这些违反直觉的过程的时间、地点和程度时，才应进行假阳性和假阴性地区的空间划定。然而，在进行空间报告时，缔约方可以选择通过Trends.Earth重新计算1OAO过程的结果，并导入重新计算的结果。如果不对假阳性和/或假阴性地区进行空间划定，将不会对报告数据产生实质性影响。

source: Reporting on false positive and negative extents using the PRAIS 4 platform requires table SO1-4.T3 to be filled in. The PRAIS 4 spatial data viewer supports the filling in of this table with spatial information (in vector format). However, it remains an optional element and the table can still be filled in without the provision of spatial data. Information about the location of the sites, the areal extent of the site (auto-filled by the PRAIS 4 spatial data viewer, if used), the processes behind the false positive/false negative outcome and the basis for their judgement should be reported in addition to the period when the false negative or false positive process started. For those Parties using the PRAIS 4 spatial data viewer to delineate the extents, an informative graphic can be used to interpret the percentage of the total area delineated that is degraded or improved per sub-indicator. This graphic chart should be used as a guide to understand what sub-indicator is driving the false positive or negative process being reported within the polygon extent provided.
ar: يتطلب الإبلاغ عن الامتدادات الإيجابية والسلبية الكاذبة باستخدام منصة PRAIS 4 ملء الجدول SO1-4.T3. يدعم عارض البيانات المكانية في نظام PRAIS 4 ملء هذا الجدول بالمعلومات المكانية (في شكل متجه). ومع ذلك، يظل عنصرًا اختياريًا ويمكن ملء الجدول دون توفير البيانات المكانية. يجب الإبلاغ عن معلومات حول موقع المواقع، والمدى المساحي للموقع (يتم ملؤه تلقائيًا بواسطة عارض البيانات المكانية PRAIS 4، إذا تم استخدامه)، والعمليات الكامنة وراء النتيجة الإيجابية/ السلبية الخاطئة وأساس الحكم عليها بالإضافة إلى الفترة التي بدأت فيها العملية السلبية الخاطئة أو الإيجابية الخاطئة. بالنسبة لتلك الأطراف التي تستخدم عارض البيانات المكانية PRAIS 4 لترسيم الحدود، يمكن استخدام رسم بياني إعلامي لتفسير النسبة المئوية من إجمالي المساحة المحددة التي تم ترسيمها والتي تدهورت أو تحسنت لكل مؤشر فرعي. وينبغي استخدام هذا الرسم البياني كدليل لفهم ما هو المؤشر الفرعي الذي يقود العملية الإيجابية أو السلبية الخاطئة التي يتم الإبلاغ عنها ضمن نطاق المضلع المقدم.
fr: Le rapport sur les étendues faussement positives et négatives à l'aide de la plateforme PRAIS 4 nécessite que le tableau SO1-4.T3 soit rempli. Le visualisateur de données spatiales de PRAIS 4 permet de remplir ce tableau avec des informations spatiales (en format vectoriel). Cependant, il s'agit d'un élément optionnel et le tableau peut toujours être rempli sans données spatiales. Des informations sur la localisation des sites, l'étendue du site (remplie automatiquement par la visionneuse de données spatiales PRAIS 4, si elle est utilisée), les processus à l'origine du résultat faux positif/faux négatif et la base de leur jugement doivent être communiquées, en plus de la période au cours de laquelle le processus faux négatif ou faux positif a commencé. Pour les Parties qui utilisent la visionneuse de données spatiales PRAIS 4 pour délimiter les étendues, un graphique informatif peut être utilisé pour interpréter le pourcentage de la zone totale délimitée qui est dégradée ou améliorée par sous-indicateur. Ce graphique doit être utilisé comme un guide pour comprendre quel sous-indicateur est à l'origine du processus faussement positif ou négatif rapporté dans l'étendue du polygone fourni.
ru: Отчеты о ложноположительных и отрицательных экстентах с помощью платформы PRAIS 4 требуют заполнения таблицы SO1-4.T3. Программа просмотра пространственных данных PRAIS 4 поддерживает заполнение этой таблицы пространственной информацией (в векторном формате). Однако это остается необязательным элементом, и таблица может быть заполнена и без предоставления пространственных данных. В дополнение к информации о периоде начала ложноотрицательного или ложноположительного процесса следует указать местоположение участков, площадь участка (автоматически заполняется программой просмотра пространственных данных PRAIS 4, если она используется), процессы, лежащие в основе ложноположительного/ложноотрицательного результата, и основания для вынесения решения. Для тех Сторон, которые используют программу просмотра пространственных данных PRAIS 4 для очерчивания территории, можно использовать информативный график для интерпретации процентной доли общей очерченной территории, которая ухудшилась или улучшилась по каждому подпоказателю. Этот график следует использовать в качестве руководства, чтобы понять, какой подпоказатель является причиной ложноположительного или отрицательного процесса, о котором сообщается в пределах предоставленного полигона.
zh_cn: 使用 PRAIS 4 平台报告假阳性和假阴性范围需要填写表 SO1-4.T3。PRAIS 4 空间数据查看器支持用空间信息（矢量格式）填写该表。不过，这仍是一个可选要素，在不提供空间数据的情况下仍可填写该表。除报告假阴性或假阳性过程开始的时间外，还应报告有关场址的位置、场址的面积范围（如果使用PRAIS 4空间数据查看器，则由其自动填写）、假阳性/假阴性结果背后的过程及其判断依据等信息。对于使用 PRAIS 4 空间数据查看器来划定范围的缔约方，可使用信息图表来解释每个子指标在划定的总面积中退化或改善的百分比。应将该图表用作指南，以了解在所提供的多边形范围内报告的假阳性或阴性过程是由哪个次级指标引起的。
