Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: The main output of the reporting process for indicator SO 1-2 is a set of officially verified estimates of the extent of five classes of persistent land productivity trajectories within each land cover type and their significance in terms of land degradation.
ar: إن الناتج الرئيسي لعملية الإبلاغ عن المؤشر SO 1-2 هو مجموعة من التقديرات التي تم التحقق منها رسمياً لمدى خمس فئات من مسارات إنتاجية الأراضي الثابتة ضمن كل نوع من أنواع الغطاء الأرضي وأهميتها من حيث تدهور الأراضي.
fr: Le principal résultat du processus d'établissement de rapports pour l'indicateur SO 1-2 est un ensemble d'estimations officiellement vérifiées de l'étendue de cinq catégories de trajectoires persistantes de productivité des terres dans chaque type de couverture terrestre et de leur importance en termes de dégradation des terres.
ru: Основным результатом процесса отчетности по индикатору SO 1-2 является набор официально подтвержденных оценок масштабов пяти классов устойчивых траекторий продуктивности земель в рамках каждого типа растительного покрова и их значимости с точки зрения деградации земель.
zh_cn: 指标 SO 1-2 报告过程的主要产出是一套经官方核实的估算值，用于估算每种土地覆被类型中五类持久性土地生产力轨迹的范围及其在土地退化方面的重要性。

source: Although trends in land productivity for the previous reporting period (2016 – 2019) are not required in this report, they will be needed for estimating SDG Indicator 15.3.1 for the period 2016 – 2019 in relation to SO1-4. Therefore, countries are encouraged to estimate LPD trends for the three periods (i.e., baseline and two reporting periods) to ensure consistency in SDG 15.3.1 reporting.
ar: على الرغم من أن الاتجاهات في إنتاجية الأراضي لفترة الإبلاغ السابقة (2016-2019) غير مطلوبة في هذا التقرير، إلا أنها ستكون مطلوبة لتقدير المؤشر 15-3-1 من مؤشرات التنمية المستدامة للفترة 2016-2019 فيما يتعلق بالهدف الاستراتيجي 1-4. ولذلك، تُشجَّع البلدان على تقدير اتجاهات مؤشر إنتاجية الأراضي وتغيير استخدام الأراضي للفترات الثلاث (أي خط الأساس وفترتا الإبلاغ) لضمان الاتساق في الإبلاغ عن المؤشر 15-3-1 من أهداف التنمية المستدامة.
fr: Bien que les tendances de la productivité des terres pour la période de rapport précédente (2016 - 2019) ne soient pas requises dans ce rapport, elles seront nécessaires pour estimer l'indicateur 15.3.1 de l'ODD pour la période 2016 - 2019 en relation avec l'OS1-4. Par conséquent, les pays sont encouragés à estimer les tendances de la productivité des terres pour les trois périodes (c'est-à-dire la période de référence et les deux périodes de rapport) afin d'assurer la cohérence des rapports sur l'ODD 15.3.1.
ru: Хотя тенденции продуктивности земель за предыдущий отчетный период (2016 - 2019 гг.) не требуются в данном отчете, они будут необходимы для оценки Индикатора ЦУР 15.3.1 за период 2016 - 2019 гг. в отношении СЦ1-4. Поэтому странам рекомендуется оценить тенденции LPD за три периода (т.е. за базовый и два отчетных периода), чтобы обеспечить последовательность в отчетности по SDG 15.3.1.
zh_cn: 尽管本报告不要求上一报告期（2016-2019年）的土地生产力趋势，但在估算2016-2019年期间与SO1-4相关的可持续发展目标指标15.3.1时需要这些趋势。因此，鼓励各国估算三个时期（即基线和两个报告期）的土地生产力趋势，以确保可持续发展目标 15.3.1 报告的一致性。

source: National reporting is facilitated though the provision of default data derived from available global data sources, namely the Trends.Earth Land Productivity Dynamics (LPD) dataset.
ar: يتم تيسير إعداد التقارير الوطنية من خلال توفير البيانات الافتراضية المستمدة من مصادر البيانات العالمية المتاحة، وهي مجموعة بيانات Trends.Earth Land Productivity Dynamics (LPD).
fr: Les rapports nationaux sont facilités par la fourniture de données par défaut dérivées de sources de données mondiales disponibles, à savoir l'ensemble de données Trends.Earth Land Productivity Dynamics (LPD).
ru: Национальная отчетность облегчается благодаря предоставлению данных по умолчанию, полученных из доступных глобальных источников данных, а именно из набора данных Trends.Earth Land Productivity Dynamics (LPD).
zh_cn: 通过提供从现有全球数据源（即 Trends.Earth 土地生产力动态 (LPD) 数据集）中提取的默认数据，为国家报告提供了便利。

source: 1.2.2. Prerequisites for reporting
ar: 1-2-2 الشروط المسبقة للإبلاغ
es: 1.2.2. Requisitos previos para la presentación de informes
fr: 1.2.2. Conditions préalables à la présentation de rapports
ru: 1.2.2. Предварительные условия для представления отчетности
zh: 1.2.2.报告的先决条件
zh_cn: 1.2.2.报告的先决条件

source: An in-depth reading of Section 1 and Section 3 of the [Addendum to Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Proportion of land that is degraded over total land area (version 2), which details a number of methodological approaches to calculating land productivity changes;
ar: قراءة متعمقة للقسم 1 والقسم 3 من [ملحق إرشادات الممارسات الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي (الإصدار 2)، والذي يوضح بالتفصيل عددًا من الأساليب المنهجية لحساب التغيرات في إنتاجية الأراضي;
fr: Une lecture approfondie des sections 1 et 3 de l'[Addendum au guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) : Proportion de terres dégradées par rapport à la superficie totale des terres (version 2), qui détaille un certain nombre d'approches méthodologiques pour calculer les changements de productivité des terres ;
ru: Углубленное чтение раздела 1 и раздела 3 [Дополнения к Руководству по передовой практике для показателя ЦУР 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Доля деградированных земель по отношению к общей площади земель (версия 2), где подробно описывается ряд методологических подходов к расчету изменений продуктивности земель;
zh_cn: 深入阅读[可持续发展目标指标 15.3.1 的良好做法指导增编]（https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land）第 1 节和第 3 节：退化土地占土地总面积的比例（第 2 版），其中详细介绍了计算土地生产力变化的若干方法；

source: Familiarity with chapter 4 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) providing an overview on land productivity and detailing one methodology that may be used to estimate land productivity changes;
ar: الإلمام بالفصل 4 من [إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) الذي يقدم لمحة عامة عن إنتاجية الأراضي ويوضح بالتفصيل منهجية واحدة يمكن استخدامها لتقدير التغيرات في إنتاجية الأراضي;
fr: Familiarité avec le chapitre 4 du [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) qui donne un aperçu de la productivité des terres et détaille une méthodologie qui peut être utilisée pour estimer les changements de productivité des terres ;
ru: Знакомство с главой 4 [Руководство по передовой практике для показателя ЦУР 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), в которой дается обзор продуктивности земли и подробно описывается одна из методик, которую можно использовать для оценки изменений продуктивности земли;
zh_cn: 熟悉[可持续发展目标指标 15.3.1 的良好实践指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 第 4 章，该章概述了土地生产力，并详细介绍了一种可用于估算土地生产力变化的方法；

source: Data complying with the specifications listed in table 11 below;
ar: البيانات الممتثلة للمواصفات الواردة في الجدول 11 أدناه؛
es: Datos que cumplen con las especificaciones indicadas en la tabla 11 incluida más adelante.
fr: Des données conformes aux spécifications énumérées dans le tableau 11 ci-après ;
ru: Данные, соответствующие спецификациям, перечисленным в таблице 11 ниже.
zh: 符合下表11所列规格的数据；
zh_cn: 符合下表11所列规格的数据；

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the land productivity default data against the situation in the field, or to develop and implement a custom methodology to estimate the three land productivity metrics if national data are preferred to the defaults. Key institutions might include a country’s national statistical office, ministry of environment, ministry of agriculture, remote-sensing centre as well as universities and research centres.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقق من اتساق البيانات الافتراضية لإنتاجية الأراضي مقارنةً بالوضع في الميدان، أو لوضع منهجية مخصصة وتنفيذها لتقدير مقاييس إنتاجية الأراضي الثلاث إذا فُضِّلت البيانات الوطنية على البيانات الافتراضية. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة البيئة، ووزارة الزراعة، ومركز الاستشعار عن بعد، فضلاً عن الجامعات ومراكز البحوث.
es: Un grupo de expertos nacionales designados oficialmente por las autoridades nacionales para verificar la coherencia de los datos por defecto de la productividad de la tierra en relación con la situación sobre el terreno, o para desarrollar y aplicar una metodología personalizada para estimar las tres métricas de productividad de la tierra si se prefieren los datos nacionales a los datos por defecto. Las instituciones clave podrían incluir la oficina nacional de estadística de un país, el ministerio de medio ambiente, el ministerio de agricultura, el centro de teledetección, así como universidades y centros de investigación.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier la cohérence des données par défaut relatives à la productivité des terres par rapport à la situation sur le terrain, ou pour élaborer et mettre en œuvre une méthodologie personnalisée pour estimer les trois mesures de la productivité des terres si les données nationales sont privilégiées par rapport aux données par défaut. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays, le ministère de l’Environnement, le ministère de l’Agriculture, un centre de télédétection, ainsi que des universités et des centres de recherche.
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки соответствия данных о производительности земли по умолчанию ситуации на местах или для разработки и внедрения специальной методологии для оценки трех показателей производительности земли, если национальные данные предпочтительнее данных по умолчанию. К ключевым учреждениям относятся национальное статистическое управление страны, министерство окружающей среды, министерство сельского хозяйства, центр дистанционного зондирования, а также университеты и исследовательские центры.
zh: 由国家主管部门正式提名的国家专家库，以核实土地生产力默认数据与实地情况的一致性，或者在国家数据优于默认数据的情况下，开发和实施一种定制的方法来估计三种土地生产力指标。关键机构可能包括一国的国家统计局、环境部、农业部、遥感中心以及大学和研究中心。
zh_cn: 由国家主管部门正式提名的国家专家库，以核实土地生产力默认数据与实地情况的一致性，或者在国家数据优于默认数据的情况下，开发和实施一种定制的方法来估计三种土地生产力指标。关键机构可能包括一国的国家统计局、环境部、农业部、遥感中心以及大学和研究中心。

source: 1.2.3. Reporting process and step-by-step procedure
ar: 1-2-3 عملية الإبلاغ والإجراءات التدريجية
es: 1.2.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 1.2.3. Cycle de présentation des rapports et procédure étape par étape
ru: 1.2.3. Процесс отчетности и пошаговая процедура
zh: 1.2.3.报告流程和分步程序
zh_cn: 1.2.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following. If the default data is used, steps 1 to 7 are unnecessary.
ar: يتم وصف الإجراء التدريجي للإبلاغ خطوة بخطوة فيما يلي. إذا تم استخدام البيانات الافتراضية، فإن الخطوات من 1 إلى 7 غير ضرورية.
fr: La procédure de déclaration étape par étape est décrite ci-dessous. Si les données par défaut sont utilisées, les étapes 1 à 7 sont inutiles.
ru: Пошаговая процедура составления отчета описана ниже. Если используются данные по умолчанию, шаги с 1 по 7 не нужны.
zh_cn: 报告的步骤说明如下。如果使用默认数据，则不需要步骤 1 至 7。

source: Step 1: Select land cover legend to stratify land productivity
ar: الخطوة 1: اختر وسيلة إيضاحية للغطاء الأرضي لتصنيف إنتاجية الأراضي
fr: Étape 1 : Sélectionner la légende de l'occupation du sol pour stratifier la productivité des terres
ru: Шаг 1: Выберите легенду почвенно-растительного покрова для стратификации продуктивности земли
zh_cn: 步骤 1：选择土地覆被图例对土地生产力进行分层

source: If a custom land cover legend was reported in SO1-1.T2, then there is an opening question on the form that Parties must answer. They should decide whether to stratify this indicator using the seven UNCCD land cover classes or the custom land cover legend used for SO1-1 reporting.
ar: إذا تم الإبلاغ عن وسيلة إيضاح مخصصة للغطاء الأرضي في الهدف الاستراتيجي 1-1.T2، فهناك سؤال افتتاحي في النموذج يجب على الأطراف الإجابة عليه. وينبغي لها أن تقرر ما إذا كانت ستصنف هذا المؤشر باستخدام فئات الغطاء الأرضي السبع لاتفاقية الأمم المتحدة لمكافحة التصحر أو وسيلة إيضاح الغطاء الأرضي المخصصة المستخدمة في الإبلاغ عن الهدف الاستراتيجي 1-1.T2.
fr: Si une légende de couverture terrestre personnalisée a été rapportée dans SO1-1.T2, les parties doivent répondre à une première question dans le formulaire. Elles doivent décider si elles veulent stratifier cet indicateur en utilisant les sept classes de couverture terrestre de la CNULD ou la légende de couverture terrestre personnalisée utilisée pour le rapport SO1-1.
ru: Если в SO1-1.T2 была представлена пользовательская легенда почвенно-растительного покрова, то в форме есть вступительный вопрос, на который Стороны должны ответить. Они должны решить, следует ли стратифицировать этот показатель, используя семь классов почвенно-растительного покрова UNCCD или пользовательскую легенду почвенно-растительного покрова, использованную для отчета SO1-1.
zh_cn: 如果在 SO1-1.T2 中报告了自定义土地覆被图例，那么缔约方必须回答表格中的开头问题。缔约方应决定是使用《联合国防治荒漠化公约》的七个土地覆被等级还是SO1-1报告中使用的自定义土地覆被图例对该指标进行分层。

source: Note: if answering ‘Yes’, the subsequent tables will be dynamically updated with the names of the custom land cover classes, replacing the default UNCCD seven classes.
ar: ملاحظة: في حالة الإجابة ب "نعم"، سيتم تحديث الجداول اللاحقة ديناميكيًا بأسماء فئات الغطاء الأرضي المخصصة، لتحل محل الفئات السبع الافتراضية لاتفاقية الأمم المتحدة لمكافحة التصحر.
fr: Remarque : si vous répondez "Oui", les tableaux suivants seront dynamiquement mis à jour avec les noms des classes de couverture terrestre personnalisées, remplaçant les sept classes par défaut de la CNULD.
ru: Примечание: если Вы ответите "Да", последующие таблицы будут динамически обновляться с названиями пользовательских классов почвенно-растительного покрова, заменяя семь классов UNCCD, используемых по умолчанию.
zh_cn: 注意：如果回答 "是"，随后的表格将使用自定义土地覆被等级的名称进行动态更新，以取代默认的《联合国防治荒漠化公约》七个等级。

source: Step 2: Select Earth observation dataset
ar: الخطوة 2: تحديد مجموعة بيانات رصد الأرض
fr: Étape 2 : Sélectionner le jeu de données d'observation de la Terre
ru: Шаг 2: Выберите набор данных наблюдения Земли
zh_cn: 步骤 2：选择地球观测数据集

source: UNCCD provides default data from the Trends.Earth LPD dataset. This LPD dataset is derived from the Moderate Resolution Imaging Spectrometer (MODIS) data, which integrates NDVI observations at 250 metre (m) pixel resolution over 16-day periods between 2001 to now.
ar: توفر اتفاقية الأمم المتحدة لمكافحة التصحر بيانات افتراضية من مجموعة بيانات Trends.Earth LPD. مجموعة بيانات LPD هذه مستمدة من بيانات مطياف التصوير متوسط الاستبانة (MODIS)، والتي تدمج ملاحظات مؤشر الاختلاف في الغطاء النباتي غير المائي بدقة 250 متر (م) على مدى 16 يومًا بين عامي 2001 وحتى الآن.
fr: L'UNCCD fournit des données par défaut provenant de l'ensemble de données LPD de Trends.Earth. Ce jeu de données LPD est dérivé des données MODIS (Moderate Resolution Imaging Spectrometer), qui intègrent des observations NDVI à une résolution de 250 mètres (m) sur des périodes de 16 jours entre 2001 et aujourd'hui.
ru: UNCCD предоставляет данные по умолчанию из набора данных Trends.Earth LPD. Этот набор данных LPD получен на основе данных спектрометра с формированием изображений умеренного разрешения (MODIS), который объединяет наблюдения NDVI с разрешением 250 метров (м) в пикселях за 16-дневные периоды с 2001 по настоящее время.
zh_cn: 联合国防治荒漠化公约》提供来自 Trends.Earth LPD 数据集的默认数据。该 LPD 数据集来自中分辨率成像分光仪 (MODIS) 数据，该数据集整合了 2001 年至今 16 天期间 250 米像素分辨率的 NDVI 观测数据。

source: Two alternative data sets, the JRC LPD and the FAO-WOCAT LPD are available through Trends.Earth. Parties may evaluate and use these or other datasets, provided they meet the specifications listed in table 11 below. The [GLOBAL LPD Comparison App]( https://apacheta.projects.earthengine.app/view/compare-lpd) available through Google Earth Engine may be used by Parties for this purpose. For example, during the 2022 reporting process Bhutan used this tool to compare a series of land productivity maps generated using EO data but varying algorithmic approaches. During a participatory workshop, participants examined the various maps and by pooling their expert knowledge and the outcomes of the analysis, they were able to choose a map which aligned most closely with the known situation in the country. This example is described in more detail in [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ar: وتتوفر مجموعتان بديلتان من مجموعات البيانات البديلة هما مجموعة بيانات مركز البحوث المشتركة في مجال الأراضي القاحلة ومجموعة بيانات منظمة الأغذية والزراعة - المركز العالمي لتكنولوجيا المناخ من خلال Trends.Earth. ويجوز للأطراف تقييم واستخدام هاتين المجموعتين أو غيرهما من مجموعات البيانات، شريطة أن تستوفي المواصفات المدرجة في الجدول 11 أدناه. ويمكن أن تستخدم الأطراف لهذا الغرض [تطبيق مقارنة بيانات LPD العالمي]( https://apacheta.projects.earthengine.app/view/compare-lpd) المتاح من خلال محرك Google Earth Engine. فعلى سبيل المثال، استخدمت بوتان خلال عملية إعداد التقارير لعام 2022 هذه الأداة لمقارنة سلسلة من خرائط إنتاجية الأراضي التي تم إنشاؤها باستخدام بيانات EO ولكن بنهج خوارزمية مختلفة. وخلال ورشة عمل تشاركية فحص المشاركون الخرائط المختلفة ومن خلال تجميع معارفهم الخبيرة ونتائج التحليل، تمكنوا من اختيار الخريطة التي تتماشى بشكل أوثق مع الوضع المعروف في البلد. ويرد وصف هذا المثال بمزيد من التفصيل في [قصة الأرض] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (اتفاقية الأمم المتحدة لمكافحة التصحر، 2024).
fr: Deux autres ensembles de données, la LPD du CCR et la LPD de la FAO-WOCAT, sont disponibles sur Trends.Earth. Les Parties peuvent évaluer et utiliser ces ensembles de données ou d'autres, à condition qu'ils répondent aux spécifications énumérées dans le tableau 11 ci-dessous. L'application [GLOBAL LPD Comparison App] ( https://apacheta.projects.earthengine.app/view/compare-lpd) disponible sur Google Earth Engine peut être utilisée par les Parties à cette fin. Par exemple, au cours du processus de rapport 2022, le Bhoutan a utilisé cet outil pour comparer une série de cartes de productivité des terres générées à l'aide de données d'observation de la Terre, mais avec des approches algorithmiques différentes. Au cours d'un atelier participatif, les participants ont examiné les différentes cartes et, en mettant en commun leurs connaissances spécialisées et les résultats de l'analyse, ils ont pu choisir la carte qui correspondait le mieux à la situation connue dans le pays. Cet exemple est décrit plus en détail dans [The Land Story] (https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
ru: Два альтернативных набора данных, JRC LPD и FAO-WOCAT LPD, доступны через Trends.Earth. Стороны могут оценивать и использовать эти или другие наборы данных при условии, что они соответствуют спецификациям, перечисленным в таблице 11 ниже. Для этой цели Стороны могут использовать [GLOBAL LPD Comparison App]( https://apacheta.projects.earthengine.app/view/compare-lpd), доступное через Google Earth Engine. Например, в процессе подготовки отчета за 2022 год Бутан использовал этот инструмент для сравнения ряда карт продуктивности земель, созданных с использованием данных НЗЗ, но с применением различных алгоритмических подходов. В ходе рабочего совещания, в котором приняли участие все желающие, участники рассмотрели различные карты и, объединив свои экспертные знания и результаты анализа, смогли выбрать карту, которая наиболее точно соответствовала известной ситуации в стране. Более подробно этот пример описан в [The Land Story](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) (UNCCD, 2024).
zh_cn: 可通过 Trends.Earth 获取两个替代数据集，即 JRC LPD 和 FAO-WOCAT LPD。缔约方可以评估和使用这些数据集或其他数据集，只要它们符合下文表 11 所列的规格。缔约方可为此目的使用谷歌地球引擎提供的[全球 LPD 比较应用程序]( https://apacheta.projects.earthengine.app/view/compare-lpd)。 例如，在 2022 年的报告进程中，不丹使用该工具比较了一系列使用 EO 数据但算法不同的土地生产力地图。在一次参与式研讨会上，与会者研究了各种地图，通过汇集专家知识和分析结果，他们能够选择与该国已知情况最接近的地图。这个例子在[土地的故事](https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought) （《防治荒漠化公约》，2024 年）中有更详细的描述。
