Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Default maps or maps generated in Trends.Earth using national data representing land degradation for the baseline/reporting period are made available in the PRAIS 4 platform. More specifically, the following maps will be available online:
ar: تُتاح على منصة نظام PRAIS 4 خرائط افتراضية أو خرائط مستحدَثة على موقع Trends.Earth باستخدام بيانات وطنية تمثل تدهور الأراضي لفترتيّ خط الأساس/الإبلاغ. وعلى نحو أكثر تحديداً، ستكون الخرائط التالية متاحة على الإنترنت:
es: En la plataforma PRAIS 4 se encuentran disponibles los mapas por defecto o los mapas generados en Trends.Earth con datos nacionales que representan la degradación de las tierras para el período de referencia o de presentación de informes. En concreto, estarán disponibles en línea los siguientes mapas:
fr: Des cartes par défaut ou des cartes générées dans Trends.Earth à l’aide des données nationales représentant la dégradation des terres pour la période de référence et la période considérée sont mises à disposition sur la plateforme du système PRAIS 4. Plus précisément, les cartes suivantes seront disponibles en ligne :
ru: Карты по умолчанию или карты, созданные в Тrends.Earth с использованием национальных данных, отражающих деградацию земли за базовый/отчетный период, доступны на платформе PRAIS 4. В частности, онлайн будут доступны следующие карты:
zh: 默认地图或在Trends.Earth中使用代表基线期/报告期的土地退化的国家数据生成的地图，可在PRAIS 4平台上获得。具体而言，下列地图将在网上提供：
zh_cn: 默认地图或在Trends.Earth中使用代表基线期/报告期的土地退化的国家数据生成的地图，可在PRAIS 4平台上获得。具体而言，下列地图将在网上提供：

source: Proportion of land that is degraded over total land area (SDG indicator 15.3.1) in the baseline period
ar: نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض (مؤشر هدف التنمية المستدامة 15-3-1) في فترة خط الأساس
es: Proporción de tierras degradadas en comparación con la superficie total (indicador 15.3.1 de los ODS) durante el período de referencia.
fr: La proportion de terres dégradées par rapport à la superficie totale des terres (indicateur 15.3.1 des objectifs de développement durable) pour la période de référence ;
ru: доля деградированных земель к общей площади земель (показатель 15.3.1 ЦУР) за базовый период;
zh: 基线期内已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）
zh_cn: 基线期内已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）

source: Proportion of land that is degraded over total land area (SDG indicator 15.3.1) in the reporting period
ar: نسبة الأراضي المتدهورة إلى إجمالي مساحة الأرض (مؤشر هدف التنمية المستدامة 15-3-1) في فترة الإبلاغ
es: Proporción de tierras degradadas en comparación con la superficie total (indicador 15.3.1 de los ODS) durante el período de presentación de informes.
fr: La proportion de terres dégradées par rapport à la superficie totale des terres (indicateur 15.3.1 des objectifs de développement durable) pour la période considérée ;
ru: доля деградированных земель к общей площади земель (показатель 15.3.1 ЦУР) за отчетный период;
zh: 报告期内已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）
zh_cn: 报告期内已退化土地面积占土地总面积的比例（可持续发展目标指标15.3.1）

source: Proportion of land that is degraded over total land area (SDG indicator 15.3.1) in the reporting period after recalculation for false positives and negatives in Trends.Earth (if applicable)
ar: نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي (المؤشر 15-3-1) في الفترة المشمولة بالتقرير بعد إعادة حساب النتائج الإيجابية والسلبية الخاطئة في Trends.Earth (إن وجدت)
fr: Proportion de terres dégradées par rapport à la superficie totale des terres (indicateur 15.3.1 de l'ODD) au cours de la période de référence, après recalcul des faux positifs et négatifs dans Trends.Earth (le cas échéant)
ru: Доля земель, подвергшихся деградации, над общей площадью земель (индикатор ЦУР 15.3.1) в отчетном периоде после пересчета на ложные и отрицательные результаты в Trends.Earth (если применимо)
zh_cn: 重新计算 "趋势.地球 "中的误报和漏报后，报告期间退化土地占土地总面积的比例（可持续发展目标指标 15.3.1）（如适用）

source: Land Condition (2023) – see GPG on SDG Indicator 15.3.1 Addendum section 2.1 for further details
ar: حالة الأرض (2023) - انظر دليل السياسات العامة بشأن المؤشر 15.3.1 من ملحق المؤشر 15.3.1 القسم 2-1 لمزيد من التفاصيل
fr: État des terres (2023) - voir GPG sur l'indicateur SDG 15.3.1 Addendum section 2.1 pour plus de détails.
ru: Состояние земли (2023 г.) - более подробную информацию см. в GPG по индикатору ЦУР 15.3.1 Дополнение, раздел 2.1
zh_cn: 土地状况（2023 年）--详见关于可持续发展目标指标 15.3.1 增编第 2.1 节的全球指导文件

source: Degradation hotspots (for countries that provide spatial data in the PRAIS 4 platform)
ar: المناطق الشديدة التأثر بالتدهور (للبلدان التي تُوفِّر بيانات مكانية في منصة نظام PRAIS 4)
es: Zonas críticas de degradación (para los países que proporcionan datos espaciales en la plataforma PRAIS 4).
fr: Les zones sensibles à la dégradation (pour les pays qui fournissent des données spatiales sur la plateforme du système PRAIS 4) ;
ru: горячие точки деградации земли (для стран, предоставляющих пространственные данные на платформе PRAIS 4);
zh: 退化热点（针对在PRAIS 4平台中提供空间数据的国家）
zh_cn: 退化热点（针对在PRAIS 4平台中提供空间数据的国家）

source: Improvement brightspots (for countries that provide spatial data in the PRAIS 4 platform).
ar: المناطق البارزة من حيث التحسُن (للبلدان التي تُوفِّر بيانات مكانية في منصة نظام PRAIS 4).
es: Zonas prometedoras de mejora (para los países que proporcionan datos espaciales en la plataforma PRAIS 4).
fr: Les zones favorables à l’amélioration (pour les pays qui fournissent des données spatiales sur la plateforme du système PRAIS 4).
ru: яркие точки улучшения состояния земли (для стран, предоставляющих пространственные данные на платформе PRAIS 4).
zh: 改善亮点（针对在PRAIS 4平台中提供空间数据的国家）
zh_cn: 改善亮点（针对在PRAIS 4平台中提供空间数据的国家）

source: 1.4.4. Dependencies
ar: 1-4-4 التبعيات
es: 1.4.4. Dependencias
fr: 1.4.4. Dépendances
ru: 1.4.4. Зависимости
zh: 1.4.4. 依赖性
zh_cn: 1.4.4. 依赖性

source: SDG indicator 15.3.1 relies on the total land area reported in table CP-1.T1. Modifying that number will therefore alter the indicator’s value.
ar: يعتمد المؤشر 15-3-1 على إجمالي مساحة الأراضي المبلغ عنها في الجدول CP-1.T1. وبالتالي فإن تعديل هذا الرقم سيؤدي إلى تغيير قيمة المؤشر.
fr: L'indicateur 15.3.1 des ODD repose sur la superficie totale des terres déclarée dans le tableau CP-1.T1. La modification de ce chiffre modifiera donc la valeur de l'indicateur.
ru: Показатель ЦУР 15.3.1 основывается на общей площади земель, представленной в таблице CP-1.T1. Изменение этого числа, следовательно, изменит значение индикатора.
zh_cn: 可持续发展目标指标 15.3.1 依赖于表 CP-1.T1 中报告的土地总面积。因此，修改该数字将改变指标值。

source: The ‘Area’ fields of the spatial tables SO1-4.T3, SO1-4.T4 and SO1-4.T5 have a dependency on spatial data created by countries using the PRAIS 4 spatial data viewer. However, they can also be filled in manually without providing supporting spatial data.
ar: وتَعتمد حقول "المنطقة" في الجداول المكانية SO 1-4.T3 وSO 1-4.T4 وSO 1-4.T5 على البيانات المكانية التي تنشئها البلدان باستخدام عارض البيانات المكانية لنظام PRAIS 4. ومع ذلك، يمكن ملؤها كذلك يدوياً بدون توفير بيانات مكانية داعمة.
es: Los campos “Superficie” de las tablas espaciales SO1-4.T3, SO1-4.T4 y SO1-4.T5 dependen de los datos espaciales que generen los países mediante el visor de datos espaciales de PRAIS 4, aunque también pueden rellenarse manualmente, sin tener que proporcionar datos espaciales que los sustenten.
fr: Les champs relatifs à la superficie des tableaux spatiaux SO1-4.T3, SO1-4.T4 et SO1-4.T5 dépendent des données spatiales créées par les pays au moyen du visualiseur de données spatiales du système PRAIS 4. Cependant, ils peuvent également être remplis manuellement sans fournir de données spatiales justificatives.
ru: Поля «Площадь» пространственных таблиц СЦ1-4.T3, СЦ1-4.T4 и СЦ1-4.T5 зависят от пространственных данных, созданных странами с помощью средства просмотра пространственных данных PRAIS 4. Однако они также могут быть заполнены вручную без предоставления вспомогательных пространственных данных.
zh: 空间表SO1-4.T3、SO1-4.T4和SO1-4.T5的“面积”栏依赖于各国使用PRAIS 4空间数据查看器创建的空间数据。然而，也可以在未提供支持性空间数据的情况下手动填写。
zh_cn: 空间表SO1-4.T3、SO1-4.T4和SO1-4.T5的“面积”栏依赖于各国使用PRAIS 4空间数据查看器创建的空间数据。然而，也可以在未提供支持性空间数据的情况下手动填写。

source: 1.4.5. Summary (main actions)
ar: 1-4-5 الملخص (الإجراءات الرئيسية)
es: 1.4.5. Resumen (acciones principales)
fr: 1.4.5. Résumé (principales étapes)
ru: 1.4.5. Краткие выводы (основные действия)
zh: 1.4.5. 总结（主要行动）
zh_cn: 1.4.5. 总结（主要行动）

source: Key actions for reporting on the SDG indicator 15.3.1 are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن مؤشر هدف التنمية المستدامة 15-3-1 هي كما يلي:
es: He aquí las principales acciones para presentar informes sobre el indicador 15.3.1 de los ODS:
fr: Les principales étapes à suivre pour présenter des rapports sur l’indicateur 15.3.1 des ODD sont les suivantes :
ru: Основные действия для представления отчетности по показателю 15.3.1 ЦУР заключаются в следующем:
zh: 报告可持续发展目标指标15.3.1时需采取的主要行动如下：
zh_cn: 报告可持续发展目标指标15.3.1时需采取的主要行动如下：

source: **Calculate the proportion of land that is degraded over total land area (SDG indicator 15.3.1)**: Using the 1OAO approach to combine the three sub-indicators, calculate the extent of degradation in the baseline period and in the two reporting periods (2019 and 2023 respectively). The extent of degradation in the reporting periods is calculated by summing (i) areas of land where changes in the sub-indicators are considered to indicate new degradation; and (ii) areas of land that have persisted in a degraded state since the baseline period (i.e. have not improved to a non-degraded state).
ar: ** احسب نسبة الأراضي المتدهورة من إجمالي مساحة الأراضي (المؤشر 15-3-1)**: باستخدام نهج 1OOOO للجمع بين المؤشرات الفرعية الثلاثة، احسب مدى التدهور في فترة الأساس وفي فترتي الإبلاغ (2019 و2023 على التوالي). يتم حساب مدى التدهور في فترتي الإبلاغ عن طريق جمع (1) مساحات الأراضي التي تعتبر فيها التغيرات في المؤشرات الفرعية مؤشراً على حدوث تدهور جديد؛ و(2) مساحات الأراضي التي استمرت في حالة متدهورة منذ فترة خط الأساس (أي لم تتحسن إلى حالة غير متدهورة).
fr: **Calculez la proportion de terres dégradées par rapport à la superficie totale des terres (indicateur 15.3.1 des ODD)** : En utilisant l'approche 1OAO pour combiner les trois sous-indicateurs, calculez l'étendue de la dégradation dans la période de référence et dans les deux périodes de rapport (2019 et 2023 respectivement). L'ampleur de la dégradation au cours des périodes de référence est calculée en additionnant (i) les superficies de terres pour lesquelles les changements dans les sous-indicateurs sont considérés comme indiquant une nouvelle dégradation ; et (ii) les superficies de terres qui ont persisté dans un état dégradé depuis la période de référence (c'est-à-dire qui ne se sont pas améliorées jusqu'à un état non dégradé).
ru: **Расчитайте долю деградированных земель по отношению к общей площади земель (индикатор ЦУР 15.3.1)**: Используя подход 1OAO для объединения трех подпоказателей, рассчитайте степень деградации в базовом периоде и в двух отчетных периодах (2019 и 2023 гг. соответственно). Степень деградации в отчетные периоды рассчитывается путем суммирования (i) площадей земель, на которых изменения в подпоказателях рассматриваются как свидетельство новой деградации; и (ii) площадей земель, которые сохранились в деградированном состоянии с базового периода (т.е. не улучшились до недеградированного состояния).
zh_cn: **计算退化土地占土地总面积的比例（可持续发展目标指标 15.3.1）**：使用 1OAO 方法合并三个次级指标，计算基线期和两个报告期（分别为 2019 年和 2023 年）的退化程度。报告期内退化程度的计算方法为：(i) 分指标的变化被视为表明出现新退化的土地面积；(ii) 自基线期以来持续处于退化状态（即未改善至未退化状态）的土地面积之和。

source: **Identify false positive and false negative processes** and provide the relevant justification to support their assessment. Where countries are confident in reporting the location and extent of these processes and in recalculating the 1OAO process for SDG indicator 15.3.1 with the identified areas accounted for, they should use the PRAIS 4 spatial data viewer to do so (table SO1-4.T3).
ar: **تحديد العمليات الإيجابية والسلبية الزائفة** وتقديم المبررات ذات الصلة لدعم تقييمها. وحيثما تكون البلدان واثقة من الإبلاغ عن موقع ونطاق هذه العمليات ومن إعادة حساب عملية "استبعاد عنصر يعني استبعاد الكل" لمؤشر هدف التنمية المستدامة 15-3-1 مع تحديد المناطق التي جرى حسابها، يتعيّن عليها للقيام بذلك استخدام عارض البيانات المكانية لنظام PRAIS 4 (الجدول SO 1-4.T3).
es: **Identificar los procesos de falsos positivos y falsos negativos** y proporcionar la justificación pertinente para respaldar su evaluación. Cuando los países están seguros de las informaciones que comunican sobre la ubicación y el alcance de estos procesos y del recálculo el proceso 1OAO para el indicador 15.3.1 de los ODS con la contabilización de las áreas identificadas, deben utilizar el visor de datos espaciales de PRAIS 4 a tal efecto (tabla SO1-4.T3).
fr: **Identifier les processus à l’origine de faux positifs et faux négatifs** et fournir des justifications pertinentes à l’appui de leur évaluation. Lorsque les pays sont certains des informations qu’ils communiquent concernant l’emplacement et l’étendue de ces processus ainsi que du recalcul de la méthode du paramètre déclassant pour l’indicateur 15.3.1 des ODD en tenant compte des zones identifiées, ils doivent utiliser le visualiseur de données spatiales du système PRAIS 4 à cette fin (tableau SO1-4.T3).
ru: **Выявите ложноположительные и ложноотрицательные процессы** и предоставьте соответствующие обоснования в поддержку их оценки. В тех случаях, когда страны уверены в представлении информации о местоположении и масштабах этих процессов и в пересчете процесса 1ОАО для показателя 15.3.1 ЦУР с учетом выявленных областей, им следует использовать для этого средство просмотра пространственных данных PRAIS 4 (таблица СЦ1-4.T3).
zh: **确定假阳性和假阴性过程**，并提供相关理由来支持其评估。如果各国有信心报告这些过程的位置和范围，并在考虑到已确定的地区的情况下重新计算可持续发展目标指标15.3.1的1OAO过程，它们应使用PRAIS 4空间数据查看器来这样做（表SO1-4.T3）。
zh_cn: **确定假阳性和假阴性过程**，并提供相关理由来支持其评估。如果各国有信心报告这些过程的位置和范围，并在考虑到已确定的地区的情况下重新计算可持续发展目标指标15.3.1的1OAO过程，它们应使用PRAIS 4空间数据查看器来这样做（表SO1-4.T3）。

source: **Assess hotspots of land degradation and brightspots of land improvement**, indicating their locations, extents, and actions taken and/or planned to manage them and ensure the sustainable development of the areas (tables SO1-4.T4 and SO1-4.T5). Countries are encouraged to report spatially on hotspots and brightspots using the PRAIS 4 spatial data viewer.
ar: **تقييم النقاط الساخنة لتدهور الأراضي والنقاط البارزة لتحسين الأراضي**، مع الإشارة إلى مواقعها ونطاقاتها والإجراءات المتخذة و/أو المخطط لها لإدارتها وضمان التنمية المستدامة للمناطق (الجداول SO1-4.T4 وSO1-4.T5). تُشجع البلدان على الإبلاغ مكانياً عن النقاط الساخنة والنقاط البارزة باستخدام عارض البيانات المكانية لنظام استعراض الأداء وتقييم التنفيذ 4.
fr: **Évaluez les points chauds de dégradation des terres et les points chauds d'amélioration des terres**, en indiquant leur emplacement, leur étendue et les mesures prises et/ou prévues pour les gérer et assurer le développement durable des zones (tableaux SO1-4.T4 et SO1-4.T5). Les pays sont encouragés à fournir des rapports spatiaux sur les points chauds et les points forts à l'aide de la visionneuse de données spatiales PRAIS 4.
ru: **Оцените "горячие точки" деградации земель и "яркие точки" улучшения земель**, указав их местоположение, протяженность, а также предпринятые и/или запланированные действия по управлению ими и обеспечению устойчивого развития территорий (таблицы SO1-4.T4 и SO1-4.T5). Странам предлагается представить пространственные отчеты о "горячих точках" и "ярких точках" с помощью программы просмотра пространственных данных PRAIS 4.
zh_cn: **评估土地退化热点和土地改良亮点**，说明其位置、范围以及为管理这些热点和亮点并确保这些地区的可持续发展而采取和/或计划采取的行动（表SO1-4.T4和SO1-4.T5）。鼓励各国使用 PRAIS 4 空间数据查看器对热点和亮点进行空间报告。

source: **Verify the results**: It is recommended that the data, methods and analyses that led to the calculation of SDG indicator 15.3.1 are thoroughly verified by the concerned national authorities to assess the accuracy of the results and confirm any false positive and negative situations, as well as hotspots and brightspots reported;
ar: **التحقق من النتائج**: يوصى بأن يتم التحقق بدقة من البيانات والأساليب والتحليلات التي أدت إلى حساب المؤشر 15-3-1 من قبل السلطات الوطنية المعنية لتقييم دقة النتائج وتأكيد أي حالات إيجابية وسلبية خاطئة، وكذلك النقاط الساخنة والنقاط البارزة المبلغ عنها;
fr: **Vérifiez les résultats** : Il est recommandé que les données, les méthodes et les analyses qui ont conduit au calcul de l'indicateur 15.3.1 de l'ODD soient minutieusement vérifiées par les autorités nationales concernées afin d'évaluer l'exactitude des résultats et de confirmer toute situation faussement positive ou négative, ainsi que les points chauds et les points lumineux signalés ;
ru: **Проверьте результаты**: Рекомендуется, чтобы данные, методы и анализы, на основе которых был рассчитан показатель ЦУР 15.3.1, были тщательно проверены соответствующими национальными органами власти, чтобы оценить точность результатов и подтвердить любые ложные положительные и отрицательные ситуации, а также "горячие" и "яркие" точки, о которых сообщалось;
zh_cn: **核实结果**：建议有关国家当局彻底核实导致计算可持续发展目标指标 15.3.1 的数据、方法和分析， 以评估结果的准确性，并确认任何错误的正面和负面情况，以及报告的热点和亮点；

source: **Save form and make available for review**: Once verified by the Parties, the data and supporting narrative should be marked as “In Review” and saved thereby making it available for review by the UNCCD.
ar: ** حفظ الاستمارة وإتاحتها للاستعراض**: بمجرد التحقق منها من قبل الأطراف، ينبغي وضع علامة "قيد الاستعراض" على البيانات والسرد الداعم لها وحفظها وبالتالي إتاحتها للاستعراض من قبل اتفاقية الأمم المتحدة لمكافحة التصحر.
fr: **Sauvegardez le formulaire et mettez-le à disposition pour examen** : Une fois vérifiées par les parties, les données et le texte justificatif doivent être marqués comme "en cours d'examen" et sauvegardés, ce qui les rend disponibles pour examen par la CNULD.
ru: **Сохраните форму и сделайте ее доступной для рассмотрения**: После проверки Сторонами данные и подтверждающее их изложение должны быть помечены как "На рассмотрении" и сохранены, тем самым делая их доступными для рассмотрения UNCCD.
zh_cn: **保存表格并提供审查**：经缔约方核实后，应将数据和佐证说明标记为 "审查中 "并保存，以便《荒漠化公约》审查。

source: 1.4.6. Additional Resources
ar: 1.4.6. الموارد الإضافية
fr: 1.4.6. Ressources supplémentaires
ru: 1.4.6. Дополнительные ресурсы
zh_cn: 1.4.6.其他资源

source: UNCCD; 2024, The Land Story: Country experiences with reporting on land degradation and drought, Chapter: Land Degradation, UNCCD: (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ar: اتفاقية الأمم المتحدة لمكافحة التصحر؛ 2024، قصة الأرض: التجارب القطرية في الإبلاغ عن تدهور الأراضي والجفاف، الفصل: تدهور الأراضي، اتفاقية الأمم المتحدة لمكافحة التصحر: (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
fr: UNCCD ; 2024, L'histoire des terres : Country experiences with reporting on land degradation and drought, Chapitre : Land Degradation, UNCCD : (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ru: UNCCD; 2024, The Land Story: Опыт стран в составлении отчетов о деградации земель и засухе, Глава: Деградация земель, UNCCD: (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
zh_cn: 防治荒漠化公约》；2024 年，《土地的故事》：土地退化，《荒漠化公约》：(<>)土地退化》，《防治荒漠化公约》：(<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)

source: Scientific Conceptual Framework for Land Degradation Neutrality ( <https://www.unccd.int/resources/reports/scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>)
ar: الإطار المفاهيمي العلمي لحياد تدهور الأراضي (<https://www.unccd.int/resources/reports/scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>)
fr: Cadre conceptuel scientifique pour la neutralité en matière de dégradation des terres ( <https://www.unccd.int/resources/reports/scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>)
ru: Научная концепция нейтральности деградации земель ( <https://www.unccd.int/resources/reports/scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>)
zh_cn: 土地退化中性的科学概念框架 ( <https://www.unccd.int/resources/reports/scientific-conceptual-framework-land-degradation-neutrality-report-science-policy>)

source: The default UNCCD land cover legend for aggregate reporting is a modified version of the Intergovernmental Panel on Climate Change land use categories, where ‘water bodies’ are separated from ‘wetlands’ and grouped in a seventh class including: lakes, rivers and streams (natural/artificial, standing/flowing, inland/sea), artificial reservoirs, coastal lagoons, and estuaries.
ar: القائمة التفسيرية الافتراضية للغطاء الأرضي التابعة لاتفاقية الأمم المتحدة لمكافحة التصحر للإبلاغ المجمّع هي نسخة معدَّلة من فئات استخدام الأراضي التي وضعتها الهيئة الحكومية الدولية المعنية بتغير المناخ، حيث تُفصَل "المسطحات المائية" عن "الأراضي الرطبة" وتُجمع في فئة سابعة تشمل: البحيرات، والأنهار، والجداول (الطبيعية/الاصطناعية، والثابتة/المتدفقة، وداخل اليابسة/البحر)، والخزانات الاصطناعية، والخلجان الساحلية، ومصبات الأنهار.
es: La leyenda de la cubierta terrestre de la CLD por defecto para la presentación de informes agregados es una versión modificada de las categorías de uso de la tierra del Grupo Intergubernamental de Expertos sobre el Cambio Climático, en la que las “masas de agua” se separan de los “humedales” y se agrupan en una séptima clase que incluye lagos, ríos y arroyos (naturales o artificiales, quietas o que fluyen, interiores o marinas), embalses artificiales, lagunas costeras y estuarios.
fr: La légende par défaut du couvert terrestre de la CNULCD aux fins de la communication d’informations agrégées est une version modifiée des catégories d’utilisation des terres du Groupe d’experts intergouvernemental sur l’évolution du climat, où les « masses d’eau » sont séparées des « zones humides » et regroupées dans une septième catégorie englobant : les lacs, les rivières et les cours d’eau (naturels/artificiels, eau stagnante/eau vive, eaux intérieures/mer), les réservoirs artificiels, les lagons côtiers et les estuaires.
ru: Условные обозначения почвенно-растительного покрова КБО ООН по умолчанию для сводной отчетности представляют собой модифицированную версию категорий землепользования Межправительственной группы экспертов по изменению климата, в которой «водные объекты» отделены от «водно-болотных угодий» и сгруппированы в седьмой класс, включающий озера, реки и ручьи (естественные/искусственные, стоячие/текущие, внутренние/морские), искусственные водохранилища, прибрежные лагуны и дельты реки.
zh: 用于汇总报告的默认《荒漠化公约》土地覆盖图例是政府间气候变化专门委员会土地利用类别的修改版，其中“水体”与“湿地”分开，归入第七类，包括：湖泊、河流和溪流（自然/人工、静止/流动、内陆/海洋）、人工水库、沿海泻湖以及河口。
zh_cn: 用于汇总报告的默认《荒漠化公约》土地覆盖图例是政府间气候变化专门委员会土地利用类别的修改版，其中“水体”与“湿地”分开，归入第七类，包括：湖泊、河流和溪流（自然/人工、静止/流动、内陆/海洋）、人工水库、沿海泻湖以及河口。
