Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: The estimation of annual productivity should take into consideration that, due to the natural cycles of growth and senescence of vegetation, NPP is best represented by a time series of observations captured during the full growing season. Therefore, for each pixel location, the annual productivity will be the integral of values from the start to the end of the growing season of the selected productivity index. Areas with increasing NPP should be interpreted as improving, unless assessed otherwise at country level.
ar: ينبغي لتقدير الإنتاجية السنوية أن يأخذ في الاعتبار أنه نظراً للدورات الطبيعية لنمو وشيخوخة الغطاء الخضري، فإن أفضل طريقة لتمثيل صافي الإنتاجية الأولية هي سلسلة زمنية من الملاحظات المسجَّلة في أثناء موسم النمو الكامل. لذلك، لكل موقع بيكسل، ستكون الإنتاجية السنوية جزءاً لا يتجزأ من القيم من بداية موسم نمو مؤشر الإنتاجية المختار إلى نهايته. وينبغي تفسير المناطق التي تشهد زيادة في تكافؤ الفرص الوطنية على أنها تحسُّن، ما لم يجرِ تقييم خلاف ذلك على الصعيد القُطري.
es: La estimación de la productividad anual debe tener en cuenta que, debido a los ciclos naturales de crecimiento y senescencia de la vegetación, la PPN está mejor representada por una serie temporal de observaciones captadas durante toda la estación de crecimiento. Por lo tanto, para cada ubicación de píxel, la productividad anual será la integral de los valores desde el inicio hasta el final de la estación de crecimiento del índice de productividad seleccionado. Las áreas con PPN en aumento deben interpretarse como áreas que presentan una mejora, a menos que se evalúe lo contrario a nivel nacional.
fr: L’estimation de la productivité annuelle doit tenir compte du fait que, en raison des cycles naturels de croissance et de sénescence de la végétation, la PPN est mieux représentée par une série chronologique d’observations collectées pendant la saison de pleine croissance. Ainsi, pour chaque pixel, la productivité annuelle consistera en l’intégrale des valeurs du début à la fin de la saison de croissance de l’indice de productivité sélectionné. Les superficies présentant une PPN en hausse doivent être interprétées comme présentant une amélioration, sauf si une évaluation au niveau national indique le contraire.
ru: При оценке годовой продуктивности следует учитывать, что из-за естественных циклов роста и старения растительного покрова ЧПП лучше всего представлена временными рядами наблюдений, собранных в течение всего вегетационного периода. Следовательно, для каждого элемента изображения годовая продуктивность будет представлять собой интеграл значений от начала до конца вегетационного периода выбранного индекса производительности. Области с увеличивающейся ЧПП следует интерпретировать как районы, где ситуация улучшается, если на страновом уровне им не присваивается иная оценка.
zh: 在估计年生产力时应考虑到由于植被生长和衰老的自然周期，NPP最好由在整个生长季节捕获的时间序列的观测值来表示。因此，对于每个像素位置，年生产力将是所选生产力指数从生长季节开始到结束的数值的积分。除非在国家一级另有评估，否则NPP增加的地区应被解释为正在改善。
zh_cn: 在估计年生产力时应考虑到由于植被生长和衰老的自然周期，NPP最好由在整个生长季节捕获的时间序列的观测值来表示。因此，对于每个像素位置，年生产力将是所选生产力指数从生长季节开始到结束的数值的积分。除非在国家一级另有评估，否则NPP增加的地区应被解释为正在改善。

source: Further indications on options to estimate the start and length of the growing season are given in section 4.2.4.1 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). Section 3.2.1 of the [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) provides additional considerations on how to estimate annual productivity, including developments in enhancing the assessment in hyperarid areas.
ar: وترد مؤشرات أخرى بشأن خيارات تقدير بداية وطول موسم النمو في القسم 4.2.4.1 من [إرشادات الممارسات الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). يقدم القسم 3.2.1 من [الإضافة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) اعتبارات إضافية حول كيفية تقدير الإنتاجية السنوية، بما في ذلك التطورات في تعزيز التقييم في المناطق شديدة الجفاف.
fr: La section 4.2.4.1 du [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) fournit des indications supplémentaires sur les options permettant d'estimer le début et la durée de la saison de croissance. La section 3.2.1 de l'[Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) fournit des considérations supplémentaires sur la façon d'estimer la productivité annuelle, y compris des développements pour améliorer l'évaluation dans les zones hyperarides.
ru: Дополнительные указания по вариантам оценки начала и продолжительности вегетационного периода приведены в разделе 4.2.4.1 [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land). В разделе 3.2.1 [Дополнение](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) приведены дополнительные соображения о том, как оценить годовую продуктивность, включая разработки по улучшению оценки в засушливых районах.
zh_cn: 可持续发展目标指标 15.3.1 的良好实践指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 第 4.2.4.1 节提供了有关估算生长季节开始时间和长度的进一步说明。增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) 第 3.2.1 节提供了有关如何估算年生产力的更多考虑因素，包括在加强极干旱地区评估方面的进展。

source: Step 5: Calculate land productivity metrics
ar: الخطوة 5: حساب مقاييس إنتاجية الأراضي
fr: Étape 5 : Calculer les paramètres de productivité des terres
ru: Шаг 5: Рассчитайте показатели продуктивности земли
zh_cn: 步骤 5：计算土地生产力指标

source: There are various approaches to determining changes in land productivity over time. Three algorithmic approaches are described in section 3.2.2 of the [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) and these may be explored with various data sets using the apps deployed in Google Earth Engine, mentioned in step 2 above.
ar: هناك أساليب مختلفة لتحديد التغيرات في إنتاجية الأراضي مع مرور الوقت. ويرد وصف لثلاثة نُهج خوارزمية في القسم 3-2-2 من [الإضافة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) ويمكن استكشافها باستخدام مجموعات بيانات مختلفة باستخدام التطبيقات المنشورة في محرك Google Earth Engine، المذكورة في الخطوة 2 أعلاه.
fr: Il existe plusieurs approches pour déterminer les changements dans la productivité des terres au fil du temps. Trois approches algorithmiques sont décrites à la section 3.2.2 de l'[Addendum] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) et peuvent être explorées avec différents ensembles de données à l'aide des applications déployées dans Google Earth Engine, mentionnées à l'étape 2 ci-dessus.
ru: Существуют различные подходы к определению изменений продуктивности земли с течением времени. Три алгоритмических подхода описаны в разделе 3.2.2 [Addendum](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land), и их можно изучить с различными наборами данных, используя приложения, развернутые в Google Earth Engine, о которых говорилось выше в шаге 2.
zh_cn: 确定土地生产力随时间变化的方法有多种。增编](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) 第 3.2.2 节介绍了三种算法方法，可使用上文第 2 步提到的谷歌地球引擎中部署的应用程序，利用各种数据集对这些方法进行探索。

source: The Trends.Earth LPD algorithm is the one implemented on the default data available through PRAIS. It estimates changes in productivity over time based on the multi-temporal analysis of the annual productivity using three metrics:
ar: إن خوارزمية Trends.Earth LPD هي الخوارزمية المطبقة على البيانات الافتراضية المتاحة من خلال نظام تقييم الأداء البيئي. وهي تقدّر التغيّرات في الإنتاجية مع مرور الوقت استناداً إلى التحليل متعدد الأزمنة للإنتاجية السنوية باستخدام ثلاثة مقاييس:
fr: L'algorithme LPD de Trends.Earth est celui qui est mis en œuvre sur les données par défaut disponibles dans PRAIS. Il estime les changements de productivité dans le temps en se basant sur l'analyse multitemporelle de la productivité annuelle à l'aide de trois métriques :
ru: Алгоритм Trends.Earth LPD - это алгоритм, реализованный на данных по умолчанию, доступных через PRAIS. Он оценивает изменения продуктивности с течением времени на основе разновременного анализа годовой продуктивности с использованием трех метрик:
zh_cn: Trends.Earth LPD 算法是在 PRAIS 提供的默认数据上实施的算法。它根据对年度生产力的多时分析，使用三个指标来估算生产力随时间的变化：

source: **Trend/Trajectory**: measures the trajectory of change in annual productivity over the long term per pixel;
ar: **الإتجاه/المسار**: يقيس مسار التغير في الإنتاجية السنوية على المدى الطويل لكل بكسل;
fr: **Tendance/Trajectoire** : mesure la trajectoire du changement de la productivité annuelle à long terme par pixel ;
ru: **Тренд/Траектория**: измеряет траекторию изменения годовой продуктивности в долгосрочной перспективе на пиксель;
zh_cn: **趋势/轨迹**：测量每个像素的年生产力长期变化轨迹；

source: **State**: compares the current to historical annual productivity per pixel;
ar: **الحالة**: تقارن الإنتاجية الحالية بالإنتاجية السنوية التاريخية لكل بيكسل؛
es: **Estado**: compara la productividad anual actual con la histórica por píxel.
fr: **État** : compare la productivité annuelle présente et passée par pixel ;
ru: **состояние**: сравнивает текущую и историческую годовую продуктивность на пиксель;
zh: **状态**：比较当前和历史上每个像素的年生产力；
zh_cn: **状态**：比较当前和历史上每个像素的年生产力；

source: **Performance**: evaluates local annual productivity over an area compared with other areas with a similar land productivity potential.
ar: **الأداء**: يقيّم الإنتاجية السنوية المحلية على مساحة ما مقارنةً بمناطق أخرى ذات إمكانات إنتاجية مماثلة للأراضي.
fr: **Performance** : évalue la productivité annuelle locale d'une zone par rapport à d'autres zones ayant un potentiel de productivité des terres similaire.
ru: **Преимущества**: оценивает местную годовую производительность на территории по сравнению с другими территориями с аналогичным потенциалом продуктивности земли.
zh_cn: **绩效**：与具有类似土地生产力潜力的其他地区相比，评估一个地区的当地年生产力。

source: The changes observed in each of the three metrics are combined to determine persistent land productivity trajectories represented in five classes (see table 13 below). They are also used to determine whether a pixel is degraded, improved or stable in the baseline and reporting periods (see Step 6).
ar: يتم دمج التغييرات الملحوظة في كل مقياس من المقاييس الثلاثة لتحديد مسارات إنتاجية الأراضي الثابتة المتمثلة في خمس فئات (انظر الجدول 13 أدناه). كما يتم استخدامها لتحديد ما إذا كان البيكسل قد تدهور أو تحسن أو استقر في فترتي خط الأساس والإبلاغ (انظر الخطوة 6).
fr: Les changements observés dans chacune des trois mesures sont combinés pour déterminer les trajectoires persistantes de la productivité des terres, représentées en cinq classes (voir le tableau 13 ci-dessous). Elles sont également utilisées pour déterminer si un pixel est dégradé, amélioré ou stable au cours de la période de référence et de la période de rapport (voir étape 6).
ru: Изменения, наблюдаемые в каждой из трех метрик, объединяются для определения устойчивых траекторий продуктивности земли, представленных в пяти классах (см. таблицу 13 ниже). Они также используются для определения того, является ли пиксель деградировавшим, улучшившимся или стабильным в базовом и отчетном периодах (см. Шаг 6).
zh_cn: 将这三个指标中的每一个指标所观察到的变化结合起来，以确定五个等级所代表的持续土地生产力轨迹（见下文表 13）。在基线期和报告期，这些指标还可用于确定像素是退化、改善还是稳定（见步骤 6）。

source: Instead of the z-score approach described in the UNCCD Good Practice Guidance, the implementation in Trends.Earth uses alternative statistical methods for calculating the “trend” and “state” metrics, as described below. These methods are less sensitive to outliers and annual fluctuations, providing more robust and interpretable results for national and global reporting.
ar: وعوضاً عن نهج الدرجات الصفرية الموصوفة في إرشادات الممارسة الجيدة لاتفاقية الأمم المتحدة لمكافحة التصحر، يستخدم التطبيق في Trends.Earth طرقاً إحصائية بديلة لحساب مقاييس "الاتجاه" و"الحالة"، كما هو موضح أدناه. هذه الأساليب أقل حساسية للقيم المتطرفة والتقلبات السنوية، مما يوفر نتائج أكثر قوة وقابلية للتفسير للإبلاغ الوطني والعالمي.

source: Productivity Trend
ar: اتجاه الإنتاجية
es: Tendencia de la productividad
fr: Tendance de la productivité
ru: Тенденция продуктивности
zh: 生产力趋势
zh_cn: 生产力趋势

source: To calculate the productivity Trend (also known as Trajectory), Parties should determine the trajectory of change in productivity over a 16-year time interval on a pixel level. The Trend metric is calculated over an interval of 16 years for both the baseline (2000–2015) and the reporting period (i.e. a 16-year period ending in the last year of data being reported (i.e. 2008–2023).
ar: لحساب اتجاه الإنتاجية (المعروف أيضًا باسم المسار)، يجب على الأطراف تحديد مسار التغير في الإنتاجية على مدى فترة زمنية مدتها 16 عامًا على مستوى البكسل. يتم حساب مقياس الاتجاه على مدى فترة 16 عامًا لكل من خط الأساس (2000-2015) وفترة الإبلاغ (أي فترة 16 عامًا تنتهي في آخر سنة من البيانات التي يتم الإبلاغ عنها (أي 2008-2023).
fr: Pour calculer la tendance de la productivité (également appelée trajectoire), les parties doivent déterminer la trajectoire du changement de la productivité sur un intervalle de temps de 16 ans au niveau du pixel. La mesure de la tendance est calculée sur un intervalle de 16 ans pour la période de référence (2000-2015) et la période de déclaration (c'est-à-dire une période de 16 ans se terminant par la dernière année de données déclarées (c'est-à-dire 2008-2023).
ru: Чтобы рассчитать Тренд продуктивности (также известный как Траектория), Стороны должны определить траекторию изменения продуктивности за 16-летний временной интервал на уровне пикселя. Метрика Тренд рассчитывается за 16-летний интервал как для базового (2000-2015 гг.), так и для отчетного периода (т.е. 16-летнего периода, заканчивающегося последним годом представления данных (т.е. 2008-2023 гг.).
zh_cn: 为计算生产力趋势（又称轨迹），缔约方应确定像素级生产力在 16 年时间间隔内的变化轨迹。趋势指标的计算时间间隔为基线（2000-2015 年）和报告期（即截至报告数据最后一年（即 2008-2023 年）的 16 年）的 16 年。

source: The Trend metric is calculated by fitting a linear regression model to the time series and determining the significance of the trend slope using a Mann-Kendall significance test. Trends with p $\le$ 0.05 are considered significant, which if positive are considered potential improvement and if negative are considered potential degradation. Parties who wish to use this approach within Trends.Earth also have the option to apply corrections to account for climatic variability, especially rainfall.
ar: يتم احتساب مقياس الاتجاه من خلال تركيب نموذج انحدار خطي على السلسلة الزمنية وتحديد دلالة منحدر الاتجاه باستخدام اختبار دلالة مان-كندال. تُعتبر الاتجاهات التي تكون فيها قيمة p $\le$ 0.05 ذات دلالة، وإذا كانت موجبة تُعتبر تحسناً محتملاً وإذا كانت سلبية تُعتبر تدهوراً محتملاً. الأطراف التي ترغب في استخدام هذا النهج ضمن Trends.Earth لديها أيضًا خيار تطبيق التصحيحات لمراعاة التقلبات المناخية، وخاصةً هطول الأمطار.

source: Productivity State
ar: حالة الإنتاجية
es: Estado de la productividad
fr: État de la productivité
ru: Состояние продуктивности
zh: 生产力状态
zh_cn: 生产力状态

source: Productivity State is determined by comparing the mean annual NPP of the three most recent years to the distribution of annual NPP values observed in the preceding 13 years. More specifically, this entails comparing values for the years 2013–2015 with the years 2000–2012 for the baseline, and the 3 most recent years with the preceding 13 years for the reporting period.
ar: تتحدد حالة الإنتاجية بمقارنة متوسط صافي الإنتاجية الأولية في السنوات الثلاث الأخيرة بتوزيع قيم سنوية لصافي الإنتاجية الأولية التي لوحظت في السنوات الـ 13 السابقة. وبشكل أكثر تحديداً، يستلزم ذلك مقارنة القيم للسنوات من 2013 إلى 2015 بالسنوات من 2000 إلى 2012 لخط الأساس، ومقارنة آخر 3 سنوات بالسنوات الـ 13 السابقة لفترة الإبلاغ.
es: El Estado de la productividad se determina comparando la media anual de la PPN de los 3 años más recientes con la distribución de los valores anuales de la PPN observados en los 13 años anteriores. Más concretamente, esto supone comparar los valores de los años 2013-2015 con los años 2000-2012 para los datos de referencia, y los 3 años más recientes con los 13 años anteriores para el período de presentación de informes.
fr: L’état de la productivité est déterminé en comparant la PPN annuelle moyenne des trois années les plus récentes à la distribution des valeurs annuelles de la PPN observées au cours des 13 années précédentes. Plus précisément, il s’agit de comparer les valeurs des années 2013–2015 avec celles des années 2000–2012 pour la période de référence, et les 3 années les plus récentes avec les 13 années précédentes pour la période considérée.
ru: Состояние продуктивности определяется путем сравнения среднегодового значения ЧПП за три последних года с распределением годовых значений ЧПП, наблюдавшихся в предыдущие 13 лет. Конкретнее этот процесс предполагает сравнение значений за 2013–2015 годы с таковыми за 2000–2012 годы для базового уровня, а также данных за 3 последних года с данными за предыдущие 13 лет за отчетный период.
zh: 生产力状态是通过比较最近三年的平均年NPP和之前13年观察到的年NPP数值分布情况来确定的。具体而言，这需要将2013-2015年的数值与2000-2012年的基线进行比较，并将最近3年的数值与报告期前13年的数值进行比较。
zh_cn: 生产力状态是通过比较最近三年的平均年NPP和之前13年观察到的年NPP数值分布情况来确定的。具体而言，这需要将2013-2015年的数值与2000-2012年的基线进行比较，并将最近3年的数值与报告期前13年的数值进行比较。

source: While it is recommended to maintain a 13-year historical period and a 3-year recent comparison period for consistency and comparability, the length of the two periods can be parameterized in the Trends.Earth software to suit specific conditions.
ar: بينما يوصى بالاحتفاظ بفترة تاريخية مدتها 13 عامًا وفترة مقارنة حديثة مدتها 3 سنوات لتحقيق الاتساق وقابلية المقارنة، يمكن تحديد طول الفترتين في برنامج Trends.Earth لتناسب ظروفًا معينة.
fr: Bien qu'il soit recommandé de maintenir une période historique de 13 ans et une période de comparaison récente de 3 ans pour des raisons de cohérence et de comparabilité, la durée des deux périodes peut être paramétrée dans le logiciel Trends.Earth pour s'adapter à des conditions spécifiques.
ru: Хотя для обеспечения последовательности и сопоставимости рекомендуется использовать 13-летний исторический период и 3-летний период последнего сравнения, длину этих двух периодов можно настроить в программе Trends.Earth в соответствии с конкретными условиями.
zh_cn: 为保持一致性和可比性，建议保留 13 年的历史时期和 3 年的近期比较时期，但两个时期的长度可在 Trends.Earth 软件中设置参数，以适应具体条件。

source: The vegetation index values are then grouped into percentile classes to detect shifts in productivity:
ar: ثم يتم تجميع قيم مؤشر الغطاء النباتي في فئات مئوية للكشف عن التحولات في الإنتاجية:
fr: Les valeurs de l'indice de végétation sont ensuite regroupées en classes de percentiles afin de détecter les changements de productivité :
ru: Значения вегетационного индекса затем группируются в перцентильные классы, чтобы обнаружить сдвиги в продуктивности:
zh_cn: 然后将植被指数值按百分位数分组，以检测生产力的变化：

source: A drop of $\ge$ 2 classes between the historical period and the recent comparison period suggests potential degradation;
ar: يشير الانخفاض بمقدار $\ge$2 فئة بين الفترة التاريخية وفترة المقارنة الأخيرة إلى احتمال حدوث تدهور محتمل;

source: A rise of $\ge$ 2 classes between the historical period and the recent comparison period indicates potential improvement;
ar: يشير ارتفاع $\ge$2 فئة بين الفترة التاريخية وفترة المقارنة الأخيرة إلى تحسن محتمل;

source: Small changes reflect stability.
ar: التغييرات الصغيرة تعكس الاستقرار.
fr: Les petits changements reflètent la stabilité.
ru: Небольшие изменения отражают стабильность.
zh_cn: 细微变化体现稳定性。

source: Productivity Performance
ar: أداء الإنتاجية
es: Desempeño de la productividad
fr: Performance de la productivité
ru: Производительность продуктивности
zh: 生产力绩效
zh_cn: 生产力绩效

source: In contrast to Trend and State, which are temporal metrics, productivity Performance is a spatial metric involving benchmarking the level of local plant productivity relative to other land units (i.e. other pixels) within the same Land Cover/Ecosystem Functional Unit (LCEU)[^4].
ar: وعلى النقيض من الاتجاه والحالة، وهما مقياسان زمانيان، فإن أداء الإنتاجية هو مقياس مكاني يتضمن قياس مستوى الإنتاجية النباتية المحلية بالنسبة لوحدات الأرض الأخرى (أي وحدات البكسل الأخرى) داخل نفس الوحدة الوظيفية للغطاء الأرضي/النظام البيئي (LCEU) [^4].
fr: Contrairement à la tendance et à l'état, qui sont des mesures temporelles, la performance de la productivité est une mesure spatiale impliquant l'étalonnage du niveau de productivité végétale locale par rapport à d'autres unités terrestres (c'est-à-dire d'autres pixels) au sein de la même unité fonctionnelle de couverture terrestre/écosystème (LCEU)[^4].
ru: В отличие от Trend и State, которые являются временными метриками, продуктивность Performance - это пространственная метрика, предполагающая сравнение уровня продуктивности местных растений относительно других земельных единиц (т.е. других пикселей) в пределах одной функциональной единицы земного покрова/экосистемы (LCEU)[^4].
zh_cn: 与作为时间度量的 "趋势 "和 "状态 "不同，"生产力绩效 "是一个空间度量，涉及到与同 一土地覆被/生态系统功能单元（LCEU）内的其他土地单元（即其他像素）相比，当地植物生 产力水平的基准[^4]。

source: Within each ecological unit, productivity values are ranked, and areas falling below 50% of their unit’s 90th percentile are flagged as potentially degraded.
ar: وضمن كل وحدة بيئية، يتم تصنيف قيم الإنتاجية، ويتم وضع علامة على المناطق التي تقل عن 50% من المئوي التسعين لوحدتها على أنها متدهورة محتملة.
fr: Au sein de chaque unité écologique, les valeurs de productivité sont classées et les zones dont la productivité est inférieure à 50 % du 90e percentile de l'unité sont signalées comme potentiellement dégradées.
ru: В пределах каждой экологической единицы значения продуктивности ранжируются, и территории, находящиеся ниже 50% от 90-го процентиля своей единицы, помечаются как потенциально деградированные.
zh_cn: 在每个生态单元内，生产力值被排序，低于其单元第 90 百分位数 50%的区域被标记为可能退化的区域。

source: The productivity Performance in the reporting period should be calculated from the mean of the annual productivity assessments over the previous 16 years up to the current year, i.e. 2008 to 2023, for the current reporting period.
ar: يجب حساب أداء الإنتاجية في الفترة المشمولة بالتقرير من متوسط تقييمات الإنتاجية السنوية على مدى السنوات الـ 16 السابقة حتى السنة الحالية، أي من 2008 إلى 2023، لفترة الإبلاغ الحالية.
fr: La performance en matière de productivité au cours de la période de référence doit être calculée à partir de la moyenne des évaluations annuelles de la productivité au cours des 16 années précédentes jusqu'à l'année en cours, c'est-à-dire de 2008 à 2023, pour la période de référence actuelle.
ru: Производительность Производительность в отчетном периоде должна быть рассчитана на основе среднего значения ежегодных оценок производительности за предыдущие 16 лет вплоть до текущего года, т.е. с 2008 по 2023 год для текущего отчетного периода.
zh_cn: 报告期内的生产力绩效应根据截至当年（即 2008 年至 2023 年）前 16 年的年度生产力评估的平均值计算。
