Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Carbon stocks reflect the integration of multiple processes affecting plant growth as well as decomposition, which together control the gains and losses from terrestrial organic matter pools. They are elementary to a wide range of ecosystem services, and their levels and dynamics are reflective of soil type, land use and management practices.
ar: تعكس مخزونات الكربون تكامل العمليات المتعددة التي تؤثر على نمو النباتات فضلاً عن التحلل، والتي تتحكم معاً في المكاسب والخسائر الناجمة عن مجمعات المواد العضوية الأرضية. وهي تُعد أساسية لمجموعة كبيرة من خدمات النظام الإيكولوجي، وتعكس مستوياتها وديناميتها نوع التربة واستخدام الأراضي والممارسات المتخذة في الإدارة.
es: Las reservas de carbono reflejan la integración de múltiples procesos que afectan al crecimiento de las plantas, así como a la descomposición, que en conjunto controlan las ganancias y pérdidas de los depósitos de materia orgánica terrestre. Son elementales para una amplia gama de servicios de los ecosistemas, y sus niveles y dinámica reflejan el tipo de suelo, el uso de la tierra y las prácticas de gestión.
fr: Les stocks de carbone reflètent l’intégration de multiples processus ayant une incidence sur la croissance des plantes ainsi que sur la décomposition qui, ensemble, contrôlent les gains et les pertes au sein des réserves terrestres de matière organique. Ils sont indispensables à tout un éventail de services écosystémiques, et leurs niveaux et leurs dynamiques sont le reflet du type de sol, de l’utilisation des terres et des pratiques de gestion.
ru: Запасы углерода отражают интеграцию множества процессов, влияющих на рост растений, а также на разложение, которые в совокупности контролируют выгоды и потери от наземных запасов органического вещества. Они являются элементарными для широкого спектра экосистемных услуг, а их уровни и динамика отражают тип почвы, методы землепользования и управления землей.
zh: 碳储量反映了影响植物生长以及分解的多种过程的整合，这些过程共同控制着陆地有机物库的收益和损失。碳储量是各种生态系统服务的基础，其水平和动态反映了土壤类型、土地利用和管理实践。
zh_cn: 碳储量反映了影响植物生长以及分解的多种过程的整合，这些过程共同控制着陆地有机物库的收益和损失。碳储量是各种生态系统服务的基础，其水平和动态反映了土壤类型、土地利用和管理实践。

source: As outlined in the UNCCD decision 22/COP.11, soil organic carbon (SOC) stock is the metric currently used to assess carbon stocks and will be replaced by total terrestrial system carbon stock once operational.
ar: كما هو مبين في مقرر اتفاقية الأمم المتحدة لمكافحة التصحر 22/COP.11، يُعد مخزون الكربون العضوي في التربة المقياس المستخدم حالياً لتقييم مخزونات الكربون وسيُستعاض عنه بإجمالي مخزون الكربون في النظام الأرضي حالما يجهز للعمل.
es: Como se indica en la decisión 22/COP.11 de la CLD, las reservas de SOC son la métrica que se utiliza actualmente para evaluar las reservas de carbono y serán sustituidas por las reservas totales de carbono del sistema terrestre una vez que estén operativas.
fr: Comme énoncé dans la décision 22/COP.11 de la CNULCD, le stock de carbone organique du sol constitue la mesure actuellement employée pour évaluer les stocks de carbone et sera remplacé par les stocks de carbone totaux de l’écosystème terrestre une fois opérationnels.
ru: Как указано в решении 22/СОР.11 КБО ООН, запас почвенного органического углерода (ПОУ) является показателем, используемым в настоящее время для оценки запасов углерода, и будет заменен общим запасом углерода в наземных системах после ввода показателя в эксплуатацию.
zh: 正如《荒漠化公约》第22/COP.11号决定所述，土壤有机碳（SOC）储量是目前用于评估碳储量的指标，一旦投入使用，将由陆地系统总碳储量取代。
zh_cn: 正如《荒漠化公约》第22/COP.11号决定所述，土壤有机碳（SOC）储量是目前用于评估碳储量的指标，一旦投入使用，将由陆地系统总碳储量取代。

source: The UNCCD methodology for estimating the proportion of land that is degraded over total land area (i.e. SDG indicator 15.3.1) uses SOC stock as an indicator of overall soil quality associated with soil nutrient cycling, soil aggregate stability and soil structure, with direct implications for water infiltration, vulnerability to erosion, and ultimately the productivity of vegetation, and in agricultural contexts, yields.
ar: وتستخدم منهجية اتفاقية الأمم المتحدة لمكافحة التصحر لتقدير نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي (أي مؤشر هدف التنمية المستدامة 15-3-1) مخزون الكربون العضوي في التربة كمؤشر لنوعية التربة عموماً، حيث يرتبط بتدوير العناصر المغذية في التربة، والاستقرار الكلي للتربة، وهيكل التربة، مع ما يترتب عن ذلك من آثار مباشرة على تسلل المياه، والتعرض للتعرية، وفي نهاية المطاف على التربة.
es: La metodología de la CLD para estimar la proporción de tierras degradadas en comparación con la superficie total (es decir, el indicador 15.3.1 de los ODS) utiliza las reservas de SOC como indicador de la calidad general del suelo asociada al ciclo de los nutrientes del suelo, la estabilidad de los agregados del suelo y la estructura del suelo, con implicaciones directas para la infiltración del agua, la vulnerabilidad a la erosión y, en última instancia, la productividad de la vegetación y, en contextos agrícolas, el rendimiento.
fr: La méthodologie employée par la CNULCD pour estimer la proportion de terres dégradées par rapport à la superficie totale des terres (c’est-à-dire l’indicateur 15.3.1 des ODD) s’appuie sur le stock de carbone organique du sol en tant qu’indicateur de la qualité globale du sol, associé au cycle des nutriments du sol, à la stabilité cumulée du sol et à la structure du sol, avec des conséquences directes en matière d’infiltration de l’eau, de vulnérabilité à l’érosion et, à terme, de productivité de la végétation ainsi que de rendement dans les contextes agricoles.
ru: Методология КБО ООН для оценки доли деградированных земель к общей площади земель (т. е. показатель 15.3.1 ЦУР) использует запасы ПОУ в качестве показателя общего качества почвы, связанного с круговоротом питательных веществ в почве, агрегированной стабильностью почвы и структурой почвы, с прямыми последствиями для инфильтрации воды, уязвимости к эрозии и, в итоге, продуктивности растительности, а в сельскохозяйственных условиях — урожайности.
zh: 《荒漠化公约》估算土地总面积中已退化土地比例的方法（即可持续发展目标指标15.3.1）将土壤有机碳储量作为与土壤养分循环、土壤团聚稳定性和土壤结构相关的总体土壤质量的指标，对水的渗透、易受侵蚀性以及最终植被的生产力，还有农业方面的产量有直接影响。
zh_cn: 《荒漠化公约》估算土地总面积中已退化土地比例的方法（即可持续发展目标指标15.3.1）将土壤有机碳储量作为与土壤养分循环、土壤团聚稳定性和土壤结构相关的总体土壤质量的指标，对水的渗透、易受侵蚀性以及最终植被的生产力，还有农业方面的产量有直接影响。

source: The main output of the reporting process for SO 1-3 is a set of officially verified estimates of SOC stock in the top 30 centimetres (cm) of soil (in tonnes per hectare) for each of the seven UNCCD land cover classes, or for an alternative set of national land cover classes, and their significance in terms of land degradation. The SOC stock is estimated for the baseline period (2000 to 2015) and for the current reporting period (2016 to 2023).
ar: ويتمثل الناتج الرئيسي لعملية الإبلاغ عن الهدف الاستراتيجي 1-3 في مجموعة من التقديرات التي تم التحقق منها رسمياً لمخزون المركبات العضوية العضوية الثابتة في أعلى 30 سم من التربة (بالأطنان للهكتار الواحد) لكل فئة من فئات الغطاء الأرضي السبع في اتفاقية الأمم المتحدة لمكافحة التصحر، أو لمجموعة بديلة من فئات الغطاء الأرضي الوطنية، وأهميتها من حيث تدهور الأراضي. تم تقدير مخزون الغطاء الأرضي الجنوبي لفترة خط الأساس (من عام 2000 إلى عام 2015) ولفترة الإبلاغ الحالية (من عام 2016 إلى عام 2023).
fr: Le principal résultat du processus de notification pour les OS 1 à 3 est un ensemble d'estimations officiellement vérifiées des stocks de COS dans les 30 premiers centimètres (cm) du sol (en tonnes par hectare) pour chacune des sept classes de couverture terrestre de la CNULD, ou pour un ensemble alternatif de classes de couverture terrestre nationales, ainsi que leur importance en termes de dégradation des terres. Le stock de SOC est estimé pour la période de référence (2000 à 2015) et pour la période de référence actuelle (2016 à 2023).
ru: Основным результатом процесса отчетности для СЦ 1-3 является набор официально подтвержденных оценок запасов SOC в верхних 30 сантиметрах (см) почвы (в тоннах на гектар) для каждого из семи классов почвенного покрова UNCCD или для альтернативного набора национальных классов почвенного покрова, а также их значение с точки зрения деградации земель. Запасы SOC оцениваются для базового периода (2000-2015 гг.) и для текущего отчетного периода (2016-2023 гг.).
zh_cn: SO 1-3 报告过程的主要产出是一套经官方核实的估算值，用于估算《联合国防治荒漠化公约》七个土地覆被等级中每个等级或另一套国家土地覆被等级的土壤表层 30 厘米（cm）的 SOC 储量（单位：吨/公顷）及其在土地退化方面的重要性。对基线期（2000 年至 2015 年）和当前报告期（2016 年至 2023 年）的 SOC 储量进行了估算。

source: Although SOC changes for the previous reporting period (2016 – 2019) are not required in this report, they will be needed for estimating SDG Indicator 15.3.1 for the period 2016 – 2019 in relation to SO1-4. Therefore, countries are encouraged to estimate SOC changes for the three periods (i.e., baseline and two reporting periods) to ensure consistency in SDG 15.3.1 reporting.
ar: على الرغم من أن التغييرات في مؤشر SOC لفترة الإبلاغ السابقة (2016-2019) غير مطلوبة في هذا التقرير، إلا أنها ستكون مطلوبة لتقدير المؤشر 15-3-1 من مؤشرات التنمية المستدامة للفترة 2016-2019 فيما يتعلق بالهدف الاستراتيجي 1-4. ولذلك، تُشجَّع البلدان على تقدير التغييرات في مؤشر الهدف 15-3-1 للفترات الثلاث (أي خط الأساس وفترتا الإبلاغ) لضمان الاتساق في الإبلاغ عن المؤشر 15-3-1.
fr: Bien que les changements de SOC pour la période de rapport précédente (2016 - 2019) ne soient pas requis dans ce rapport, ils seront nécessaires pour estimer l'indicateur SDG 15.3.1 pour la période 2016 - 2019 en relation avec SO1-4. Par conséquent, les pays sont encouragés à estimer les changements de SOC pour les trois périodes (c'est-à-dire la période de référence et les deux périodes de rapport) afin de garantir la cohérence des rapports sur l'ODD 15.3.1.
ru: Несмотря на то, что в данном отчете не требуется оценивать изменения SOC за предыдущий отчетный период (2016 - 2019 гг.), они будут необходимы для оценки показателя ЦУР 15.3.1 за период 2016 - 2019 гг. в отношении СЦ1-4. Поэтому странам рекомендуется оценить изменения SOC за три периода (т.е. за базовый и два отчетных периода), чтобы обеспечить последовательность в отчетности по ЦУР 15.3.1.
zh_cn: 尽管本报告不要求上一报告期（2016-2019年）的SOC变化，但在估算2016-2019年期间与SO1-4相关的可持续发展目标指标15.3.1时需要这些变化。因此，鼓励各国估算三个时期（即基线和两个报告期）的SOC变化，以确保可持续发展目标15.3.1报告的一致性。

source: National reporting is facilitated through the provision of default reference (2000) data derived from the International Soil Reference and Information Centre (ISRIC) SoilGrids250m dataset, and default estimates of SOC stock changes are derived using a modified Tier 1 Intergovernmental Panel on Climate Change (IPCC) methodology for compiling national greenhouse gas inventories for mineral soils.
ar: يتم تيسير إعداد التقارير الوطنية من خلال توفير البيانات المرجعية الافتراضية (2000) المستمدة من مجموعة بيانات المركز الدولي للمراجع والمعلومات المتعلقة بالتربة (ISRIC) SoilGrids250m، ويتم اشتقاق التقديرات الافتراضية لتغيرات مخزون التربة العضوية الثابتة باستخدام منهجية معدلة من المستوى الأول للهيئة الحكومية الدولية المعنية بتغير المناخ (IPCC) لتجميع قوائم الجرد الوطنية لغازات الدفيئة للتربة المعدنية.
fr: Les rapports nationaux sont facilités par la fourniture de données de référence par défaut (2000) dérivées de l'ensemble de données SoilGrids250m du Centre international de référence et d'information sur les sols (ISRIC), et les estimations par défaut des variations des stocks de COS sont dérivées d'une méthodologie modifiée de niveau 1 du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) pour la compilation des inventaires nationaux de gaz à effet de serre pour les sols minéraux.
ru: Национальная отчетность облегчается благодаря предоставлению эталонных данных по умолчанию (2000 г.), полученных из набора данных SoilGrids250m Международного почвенного справочно-информационного центра (ISRIC), а оценки изменений запасов SOC по умолчанию получены с использованием модифицированной методологии Уровня 1 Межправительственной группы экспертов по изменению климата (МГЭИК) для составления национальных инвентаризаций парниковых газов для минеральных почв.
zh_cn: 通过提供来自国际土壤参考资料和信息中心 (ISRIC) SoilGrids250m 数据集的默认参考（2000 年）数据，以及使用政府间气候变化专门委员会 (IPCC) 用于编制国家矿质土壤温室气体清单的一级修改方法得出的 SOC 储量变化默认估计值，为国家报告提供了便利。

source: Parties may complement/replace these data with national data (Tier 2 method), determining SOC stocks from high spatial resolution digital soil maps or from field measurements. Parties with capabilities in using more complex methods of reporting SOC stocks involving ground measurements and modelling can adopt the Tier 3 method.
ar: ويجوز للأطراف استكمال/استبدال هذه البيانات ببيانات وطنية (طريقة المستوى 2)، وتحديد مخزونات المركبات العضوية الثابتة من خرائط التربة الرقمية عالية الاستبانة المكانية أو من القياسات الميدانية. ويمكن للأطراف التي لديها قدرات في استخدام أساليب أكثر تعقيداً للإبلاغ عن مخزونات المركبات العضوية الثابتة التي تشمل القياسات الأرضية والنمذجة أن تعتمد أسلوب المستوى 3.
fr: Les parties peuvent compléter/remplacer ces données par des données nationales (méthode de niveau 2), en déterminant les stocks de COS à partir de cartes numériques des sols à haute résolution spatiale ou de mesures sur le terrain. Les parties ayant la capacité d'utiliser des méthodes plus complexes de notification des stocks de COS impliquant des mesures au sol et une modélisation peuvent adopter la méthode de niveau 3.
ru: Стороны могут дополнить/заменить эти данные национальными данными (метод Уровня 2), определяя запасы SOC по цифровым почвенным картам высокого пространственного разрешения или по результатам полевых измерений. Стороны, имеющие возможность использовать более сложные методы представления данных о запасах SOC, включающие наземные измерения и моделирование, могут перейти на метод Уровня 3.
zh_cn: 缔约方可用国家数据补充/替代这些数据（第 2 级方法），通过高空间分辨率数字土壤地图或实地测量确定 SOC 储量。有能力使用更复杂方法报告 SOC 储量（涉及地面测量和建模）的缔约方可采用第 3 级方法。

source: 1.3.2. Prerequisites for reporting
ar: 1-3-2 الشروط المسبقة للإبلاغ
es: 1.3.2. Requisitos previos para la presentación de informes
fr: 1.3.2. Conditions préalables à la présentation de rapports
ru: 1.3.2. Предварительные условия для представления отчетности
zh: 1.3.2.报告的先决条件
zh_cn: 1.3.2.报告的先决条件

source: An in-depth reading of chapter 5 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), which provides basic information on the processes regulating the formation and release of SOC stocks and detailing the methodology used to estimate SOC changes;
ar: قراءة متعمقة للفصل 5 من [إرشادات الممارسات الجيدة لمؤشر هدف التنمية المستدامة 15-3-1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)، الذي يقدم معلومات أساسية عن العمليات المُنظِمة لتكوين وانبعاث مخزونات الكربون العضوي في التربة، ويتناول بالتفصيل المنهجية المستخدمة في تقدير التغيرات التي تطرأ على الكربون العضوي في التربة.
es: Una lectura exhaustiva del capítulo 5 de Good Practice Guidance for SDG Indicator 15.3.1 [Guía de buenas prácticas en relación con el indicador 15.3.1 de los ODS] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), que ofrece información básica sobre los procesos que regulan la formación y la liberación de las reservas de SOC y detalla la metodología utilizada para estimar los cambios en el SOC.
fr: Une lecture approfondie du chapitre 5 du [Good Practice Guidance for SDG Indicator 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), qui fournit des renseignements de base sur les processus régulant la formation et la libération des stocks de carbone organique du sol et détaille la méthodologie employée pour estimer l’évolution desdits stocks ;
ru: Подробное ознакомление с главой 5 [Руководства по эффективной практике для показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), которая предоставляет базовую информацию о процессах, регулирующих формирование и выделение запасов ПОУ, и подробно описывает методологию, используемую для оценки изменений ПОУ.
zh: 延伸阅读[可持续发展目标指标15.3.1良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第5章，其中提供了关于调节土壤有机碳储量形成和释放过程的基本信息，并详细说明了用于估计土壤有机碳变化的方法；
zh_cn: 延伸阅读[可持续发展目标指标15.3.1良好做法指南](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land)第5章，其中提供了关于调节土壤有机碳储量形成和释放过程的基本信息，并详细说明了用于估计土壤有机碳变化的方法；

source: Familiarity with Section 1 and Section 3 of the [Addendum to Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Proportion of land that is degraded over total land area.
ar: الإلمام بالقسم 1 والقسم 3 من [الإضافة إلى إرشادات الممارسات الجيدة للمؤشر 15-3-1 من مؤشرات التنمية المستدامة] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): نسبة الأراضي المتدهورة إلى إجمالي مساحة الأراضي.
fr: Familiarité avec les sections 1 et 3 de l'[Addendum au guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land) : Proportion de terres dégradées par rapport à la superficie totale des terres.
ru: Знакомство с разделом 1 и разделом 3 [Дополнение к Руководству по передовой практике для показателя ЦУР 15.3.1](https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land): Доля земель, подвергшихся деградации, по отношению к общей площади земель.
zh_cn: 熟悉[可持续发展目标指标 15.3.1 的良好做法指导增编]第 1 节和第 3 节(https://www.unccd.int/resources/manuals-and-guides/addendum-good-practice-guidance-sdg-indicator-1531-proportion-land)：退化土地占土地总面积的比例。

source: Data complying with the minimum standards listed in table 14 below;
ar: البيانات الممتثلة للمعايير الدنيا الواردة في الجدول 14 أدناه؛
es: Datos que cumplen con las normas mínimas indicadas en la tabla 14 incluida a continuación.
fr: Des données conformes aux normes minimales énumérées dans le tableau 14 ci-après ;
ru: Данные, соответствующие минимальным стандартам, перечисленным в таблице 14 ниже.
zh: 符合下表14所列最低标准的数据；
zh_cn: 符合下表14所列最低标准的数据；

source: A pool of national experts officially nominated by the national authorities to verify the results of the SOC analysis or develop and implement a custom methodology if national data is used instead of the defaults. Key institutions might include a country’s national statistical office, ministry of environment, ministry of agriculture (especially the soil department), remote-sensing centre, as well as universities and research centers;
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقق من نتائج تحليل الكربون العضوي في التربة أو وضع منهجية مخصصة وتنفيذها إذا استُخدِمت البيانات الوطنية بدلاً من الافتراضية. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة البيئة، ووزارة الزراعة (خاصةً إدارة التربة)، ومركز الاستشعار عن بعد، فضلاً عن الجامعات ومراكز البحوث؛
es: Un grupo de expertos nacionales designados oficialmente por las autoridades nacionales para verificar los resultados del análisis del SOC o desarrollar y aplicar una metodología personalizada si se utilizan datos nacionales en lugar de los datos por defecto. Las instituciones clave podrían incluir la oficina nacional de estadística de un país, el ministerio de medio ambiente, el ministerio de agricultura (especialmente el departamento de suelos), el centro de teledetección, así como universidades y centros de investigación.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier les résultats de l’analyse des stocks de carbone organique du sol, ou pour élaborer et mettre en œuvre une méthodologie personnalisée si l’on utilise des données nationales au lieu des données par défaut. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays, le ministère de l’Environnement, le ministère de l’Agriculture (en particulier les services chargés du sol), un centre de télédétection, ainsi que des universités et des centres de recherche ;
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки результатов анализа ПОУ или разработки и внедрения специальной методологии, если вместо значений по умолчанию используются национальные данные. К ключевым учреждениям относятся национальное статистическое управление страны, министерство окружающей среды, министерство сельского хозяйства (особенно отдел по вопросам почв), центр дистанционного зондирования, а также университеты и исследовательские центры.
zh: 由国家当局正式提名的国家专家库，以核实土壤有机碳分析的结果，或者在使用国家数据而不是默认数据的情况下，开发和实施一种定制的方法。关键机构可能包括一国的国家统计局、环境部、农业部（特别是土壤部门）、遥感中心，以及大学和研究中心；
zh_cn: 由国家当局正式提名的国家专家库，以核实土壤有机碳分析的结果，或者在使用国家数据而不是默认数据的情况下，开发和实施一种定制的方法。关键机构可能包括一国的国家统计局、环境部、农业部（特别是土壤部门）、遥感中心，以及大学和研究中心；

source: An understanding of the Tier levels of reporting and a decision on what Tier level is appropriate for the country before commencing the reporting process. Chapter 5 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) presents comprehensive information on the Tier levels.
ar: فهم مستويات مستويات الإبلاغ واتخاذ قرار بشأن مستوى المستوى المناسب للبلد قبل البدء في عملية الإبلاغ. ويقدم الفصل 5 من [إرشادات الممارسة الجيدة للمؤشر 15-3-1 من مؤشرات أهداف التنمية المستدامة] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) معلومات شاملة عن مستويات المستويات.
fr: Une compréhension des niveaux de reporting et une décision sur le niveau approprié pour le pays avant d'entamer le processus de reporting. Le chapitre 5 du [Guide des bonnes pratiques pour l'indicateur 15.3.1 des ODD] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) présente des informations complètes sur les niveaux.
ru: Понимание Уровней отчетности и принятие решения о том, какой Уровень подходит для страны, до начала процесса отчетности. В главе 5 [Руководства по эффективной практике для показателя ЦУР 15.3.1] (https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) представлена исчерпывающая информация об уровнях.
zh_cn: 在开始报告流程之前，了解报告的层级，并决定哪个层级适合本国。可持续发展目标指标 15.3.1 的良好做法指导](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) 第 5 章介绍了有关层级的全面信息。

source: 1.3.3. Reporting process and step-by-step procedure
ar: 1-3-3 عملية الإبلاغ والإجراءات التدريجية
es: 1.3.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 1.3.3. Cycle de présentation des rapports et procédure étape par étape
ru: 1.3.3. Процесс отчетности и пошаговая процедура
zh: 1.3.3.报告流程和分步程序
zh_cn: 1.3.3.报告流程和分步程序

source: For the 2026 national reporting process, the following information for SO1-3 is needed:
ar: بالنسبة لعملية إعداد التقارير الوطنية لعام 2026، هناك حاجة إلى المعلومات التالية عن الهدف الاستراتيجي 1-3:
fr: Pour le processus de rapport national 2026, les informations suivantes sont nécessaires pour SO1-3 :
ru: Для процесса национальной отчетности 2026 года необходима следующая информация для SO1-3:
zh_cn: 在 2026 年国家报告进程中，需要 SO1-3 的以下信息：
