Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Changes in SOC stocks for each land cover change (calculated by Trends.Earth) are reported in tables SO1-3.T2 and SO1-3.T3. Data includes the net area change in km2 and the initial, final and change in SOC stocks both for the baseline and reporting periods. The results of the SOC degradation analysis based on SOC stock changes is reported in tables SO1-3.T4 and SO1-3.T5.
es: Los cambios en las reservas de SOC para cada cambio en la cubierta terrestre (calculados por Trends.Earth) se presentan en las tablas SO1-3.T2 y SO1-3.T3. Los datos incluyen el cambio neto de la superficie en km2 y el nivel inicial, el nivel final y la evolución de las reservas de SOC tanto para el valor de referencia como para los períodos de presentación de informes. Los resultados del análisis de la degradación del SOC basado en los cambios de las reservas de SOC se presentan en las tablas SO1-3.T4 y SO1-3.T5.
zh: 表SO1-3.T2和SO1-3.T3报告了每种土地覆盖变化的SOC储量变化（由Trends.Earth计算）。数据包括以平方公里为单位的净面积变化以及基线期和报告期的初始、最终SOC储量和SOC储量的变化。表SO1-3.T4和SO1-3.T5报告了基于SOC储量变化的SOC退化分析结果。

source: Maps with default or national data representing SOC stocks, SOC stock changes and SOC degradation for the baseline and the reporting period are accessible via the PRAIS 4 platform. These include:
es: Se puede acceder a los mapas con datos por defecto o nacionales que representan las reservas de SOC, los cambios en las reservas de SOC y la degradación del SOC para el valor de referencia y el período de presentación de informes a través de la plataforma PRAIS 4. Estos incluyen:
zh: 通过PRAIS 4平台可以获得代表基线期和报告期的SOC储量、SOC储量变化和SOC退化的默认数据或国家数据的地图。其中包括：

source: SOC stock in the initial year of the baseline period (2000)
es: Reservas de SOC en el año inicial del período de referencia (2000)
zh: 基线期最初一年（2000年）的SOC储量

source: SOC stock in the baseline year (2015)
es: Reservas de SOC en el año de referencia (2015)
zh: 基准年（2015年）的SOC储量

source: SOC stock in the latest reporting year
es: Reservas de SOC en el último año de presentación de informes
zh: 最近一个报告年度的SOC储量

source: Change in SOC stock in the baseline period
es: Cambio en las reservas de SOC en el período de referencia
zh: 基线期内SOC储量变化情况

source: Change in SOC stock in the reporting period
es: Cambio en las reservas de SOC en el período de presentación de informes
zh: 报告期内SOC储量变化情况

source: SOC degradation in the baseline period
es: Degradación del SOC en el período de referencia
zh: 基线期内SOC退化情况

source: SOC degradation in the reporting period.
es: Degradación del SOC en el período de presentación de informes
zh: 报告期内SOC退化情况

source: For estimates derived from national data, Parties may also provide a description of the methodology used to estimate SOC stocks, SOC stock changes and the relative SOC degradation using the ‘General Comment’ field.
es: En el caso de las estimaciones derivadas de datos nacionales, las Partes también pueden proporcionar una descripción de la metodología utilizada para estimar las reservas de SOC, los cambios en las reservas de SOC y la degradación relativa del SOC utilizando el campo “Comentario general”.
zh: 对于根据国家数据得出的估计数，缔约方还可利用“一般性注释”栏，说明用于估计SOC储量、SOC储量变化和SOC相对退化的方法。

source: Estimates of SOC stock changes are dependent on the land cover data reported under SO 1-1 and the total land area reported in table SO1-1.T1.
es: Las estimaciones de los cambios en las reservas de SOC dependen de los datos sobre la cubierta terrestre notificados en el marco del objetivo estratégico 1-1 y de la superficie total de tierra presentada en la tabla SO1-1.T1.
zh: 对SOC储量变化的估计依赖于SO 1-1下报告的土地覆盖数据和表SO1-1.T1中报告的土地总面积。

source: There is a challenge associated with drylands which lack topsoil. There is a need to update the methodology to take such special cases into full consideration and adjust the calculations accordingly;
es: Las tierras secas que carecen de la capa superficial del suelo suponen un reto. Es necesario actualizar la metodología para tener plenamente en cuenta estos casos especiales y ajustar los cálculos en consecuencia.
zh: 存在与缺乏表土的旱地相关的挑战。有必要更新方法，以充分考虑到这种特殊情况，并相应调整计算方法；

source: Key actions for reporting on SOC changes are as follows:
es: Las acciones clave para presentar informes sobre los cambios en el SOC son las siguientes:
zh: 报告SOC变化时需采取的主要行动如下：

source: **Select the estimation method:** Parties may opt for one of the three proposed Tier methods to report national data to UNCCD, depending on their technical capacity to estimate SOC stock changes and on the availability of national data;
es: **Seleccionar el método de estimación:** Las Partes pueden optar por uno de los tres métodos de nivel propuestos para comunicar los datos nacionales a la CLD, en función de su capacidad técnica para estimar los cambios en las reservas de SOC y de la disponibilidad de datos nacionales.
zh: **选择估算方法：**缔约方可根据其估算SOC储量变化的技术能力和国家数据的可用性，选择三种拟议的层级方法之一，向《荒漠化公约》报告国家数据；

source: **Assess available data:** Based on the Tier level deemed most appropriate for reporting in the respective country, evaluate the suitability of the default data. If unsuitable, select alternative data sources and ensure compliance with the minimum specifications listed in table 14 above;
es: **Evaluar los datos disponibles:** Sobre la base del nivel considerado más apropiado para la presentación de informes en el país respectivo, evaluar la idoneidad de los datos por defecto. Si no son adecuados, seleccionar fuentes de datos alternativas y garantizar el cumplimiento de las especificaciones mínimas enumeradas en la tabla 14 precedente.
zh: **评估可用数据：**根据被认为最适合在各自国家报告的层级，评估默认数据的适合性。如果不适合，选择替代数据源，并确保符合上表14所列的最低规格；

source: **Determine the baseline SOC stock and degradation status:** Estimate the average SOC stock in the topsoil (0–30 cm) for each land cover class and infer the initial degradation status within the baseline period (t0) using one of the two options presented in Step 2. By default, the relative SOC change in the baseline period (2000–2015) will be used to determine the baseline degradation status;
es: **Determinar las reservas de SOC de referencia y el estado de degradación:** Estimar las reservas medias de SOC en la capa superficial del suelo (0-30 cm) para cada clase de cubierta terrestre e inferir el estado de degradación inicial durante el período de referencia (t0) utilizando una de las dos opciones presentadas en el paso 2. Por defecto, se utilizará el cambio relativo de SOC en el período de referencia (2000-2015) para determinar el estado de degradación inicial.
zh: **确定基准SOC储量和退化状态：**估计每个土地覆盖类别表层土壤（0-30厘米）中的平均SOC储量，并使用第2步中给出的两个选项之一推断基线期（t0）内的初始退化状态。默认情况下，将使用基线期（2000-2015年）的相对SOC变化来确定基准退化状态；

source: **Estimate change in SOC stocks:** For the major land cover transitions, report the net change in SOC. Indicate whether there has been SOC degradation, improvement or no significant change (stable) based on the estimated SOC stock changes between the baseline and the reporting period. A statistical approach based on the significance of change or a relative approach based on the percentage change can be adopted. By default, land units with relative declines of >10 per cent in SOC stock between the baseline and reporting periods are considered degraded;
es: **Estimar el cambio en las reservas de SOC:** Para las principales transiciones de la cubierta terrestre, informar del cambio neto en el SOC. Indicar si se ha producido una degradación del SOC, una mejora o ningún cambio significativo (estable) sobre la base de los cambios estimados en las reservas de SOC entre el valor de referencia y el período de presentación de informes. Puede adoptarse un enfoque estadístico basado en la importancia del cambio o un enfoque relativo basado en el cambio porcentual. Por defecto, las unidades de tierra con disminuciones relativas superiores al 10% en las reservas de SOC entre los períodos de referencia y de presentación de informes se consideran degradadas.
zh: **估计SOC储量的变化：**对于主要的土地覆盖过渡，报告SOC的净变化。根据基线期和报告期之间估计的SOC储量变化，指出SOC是否有退化、改善或无明显变化（稳定）。可以采用基于变化重要性的统计方法或基于变化百分比的相对方法。默认情况下，基线期和报告期之间SOC储量相对减少大于10%的土地单位被视为退化；

source: **Verify the results:** It is recommended that SOC changes and related land degradation estimates are verified by the concerned national authorities to assess the accuracy of the results and identify any false positive and negative situations which can be reported on in the SO 1-4 forms (SDG indicator 15.3.1);
es: **Verificar los resultados:** Se recomienda que los cambios relativos al SOC y las estimaciones de degradación de las tierras relacionadas sean verificados por las autoridades nacionales competentes para evaluar la exactitud de los resultados e identificar cualquier evento negativo o falso positivo que se pueda comunicar en los formularios del objetivo estratégico 1-4 (indicador 15.3.1 de los ODS).
zh: **核实结果**：建议由有关国家当局核实SOC变化和相关的土地退化估计数，以评估结果的准确性，并确定可在SO 1-4表格中报告的任何假阳性和假阴性情况（可持续发展目标指标15.3.1）；

source: **Generate reports:** Verify the default data provided in the PRAIS 4 platform (for the Tier 1 approach) or replace it with national data (for the Tier 2 or Tier 3 approaches). Include the narrative required to describe the national context of land degradation based on SOC changes.
es: **Generar informes:** Verificar los datos por defecto proporcionados en la plataforma PRAIS 4 (para el enfoque de nivel 1) o sustituirlos por datos nacionales (para los enfoques de nivel 2 o 3). Incluir la redacción necesaria para describir el contexto nacional de la degradación de las tierras en función de los cambios del SOC.
zh: **生成报告：**核实PRAIS 4平台提供的默认数据（对于第1级方法）或用国家数据替代（对于第2级或第3级方法）。包括描述基于SOC变化的土地退化的国家背景所需的叙述。

source: 1.3.7. Further reading
es: 1.3.7. Lecturas complementarias
zh: 1.3.7. 延伸阅读

source: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (version 2). Chapter 5: Carbon Stock, Above and Below Ground (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
es: Good Practice Guidance for SDG Indicator 15.3.1: Proportion of land that is degraded over total land area (versión 2). Capítulo 5: “Carbon Stocks, Above and Below Ground” (<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>).
zh: 可持续发展目标指标15.3.1的良好做法指南：已退化土地面积占土地总面积的比例（第2版）。第5章：地上和地下的碳储量（<https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land>）。

source: ‘Default data: methods and interpretation. A guidance document for 2018 UNCCD reporting’ (<https://prais.unccd.int/sites/default/files/helper_documents/3-DD_Guidance_EN_1.pdf>).
zh: “默认数据：方法和解释。2018年《荒漠化公约》报告指导文件”（<https://prais.unccd.int/sites/default/files/helper_documents/3-DD_Guidance_EN_1.pdf>）。

source: Using the three indicators SO 1-1, SO 1-2 and SO 1-3 (hereinafter referred to as subindicators), UNCCD reporting will estimate the proportion of land that is degraded over total land area, which is also SDG indicator 15.3.1 and the only indicator used to track progress towards target 15.3: ‘By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land-degradation neutral world’. In line with decision 15/COP.13, the information compiled in national reports will be used by the secretariat, in its capacity as the custodian agency for SDG indicator 15.3.1, to contribute to the overall follow-up and review by the High-level Political Forum on Sustainable Development.
es: Utilizando los tres indicadores de los objetivos estratégicos 1-1, 1-2 y 1-3 (en adelante denominados “subindicadores”), los informes de la CLD estimarán la proporción de tierras degradadas en comparación con la superficie total, que es también el indicador 15.3.1 de los ODS y el único indicador utilizado para monitorear los progresos hacia la consecución de la meta 15.3: “Para 2030, luchar contra la desertificación, rehabilitar las tierras y los suelos degradados, incluidas las tierras afectadas por la desertificación, la sequía y las inundaciones, y procurar lograr un mundo con una degradación neutra del suelo”. En consonancia con la decisión 15/COP.13, la información recopilada en los informes nacionales será utilizada por la secretaría, en su calidad de organismo custodio del indicador 15.3.1 de los ODS, para contribuir al seguimiento y examen generales del Foro Político de Alto Nivel sobre el Desarrollo Sostenible.
zh: 利用SO 1-1、SO 1-2和SO 1-3三个指标（以下简称次级指标），《荒漠化公约》报告将估算出已退化土地面积占土地总面积的比例，这也是可持续发展目标指标15.3.1，是用于跟踪实现具体目标15.3（“到2030年，防治荒漠化，恢复退化的土地和土壤，包括受荒漠化、干旱和洪涝影响的土地，努力建立一个不再出现土地退化的世界” ）进展的唯一指标。根据第15/COP.13号决定，秘书处将以可持续发展目标指标15.3.1托管机构的身份，利用国家报告中汇编的信息，为可持续发展问题高级别政治论坛的总体后续行动和审查做出贡献。

source: SDG indicator 15.3.1 is reported as a single figure expressed in km2 quantifying the area of land that is degraded as a proportion of total land area, which is defined as the total surface area of a country excluding the area covered by inland waters, like major rivers and lakes.
es: El indicador 15.3.1 de los ODS se presenta como una sola cifra expresada en km2 que cuantifica la superficie terrestre degradada como proporción de la superficie total de tierra, que se define como la superficie total de un país, excluyendo la superficie cubierta por aguas interiores, como los principales ríos y lagos.
zh: 可持续发展目标指标15.3.1以单一数字报告，以平方公里为单位，量化了已退化的土地面积占土地总面积的比例，土地总面积是指一个国家的总表面积，不包括主要河流和湖泊等内陆水域覆盖的面积。

source: Parties are also encouraged to identify ‘hotspots’ and ‘brightspots’ as areas experiencing the most evident and dramatic changes in (i) land degradation; and (ii) improvement, respectively.
es: También se anima a las Partes a identificar las “áreas críticas” y las “áreas prometedoras” como áreas que experimentan los cambios más evidentes y drásticos en i) la degradación de las tierras; y ii) la mejora, respectivamente.
zh: 还鼓励缔约方确定“热点”和“亮点”，分别作为在(i)土地退化；和(ii)改善方面发生最明显和最剧烈变化的地区。

source: The step-by-step procedure for reporting is described in the following. If Parties decide to use the default data, steps 1 and 2 are unnecessary.
zh: 报告的分步程序在下文中描述。如果缔约方决定使用默认数据，第1和2步就没有必要。

source: Related areas in the PRAIS 4 platform: table SO1-4.T1
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO1-4.T1
zh: PRAIS 4平台中的相关区域：表SO1-4.T1

source: In order to calculate SDG indicator 15.3.1, the results of the degradation analysis for each of the subindicators are integrated using a One-Out All-Out (1OAO) method in which a significant reduction or negative change in any one of the three subindicators is considered to comprise land degradation. The result is a binary assessment where a land unit (pixel) is either degraded or not degraded.
es: Para calcular el indicador 15.3.1 de los ODS, los resultados del análisis de la degradación para cada uno de los subindicadores se integran utilizando el método del parámetro eliminatorio (1OAO), según el cual se considera que una reducción significativa o un cambio negativo en cualquiera de los tres subindicadores incluye una degradación de las tierras. El resultado es una evaluación binaria en la que una unidad de tierra (píxel) está degradada o no está degradada.
zh: 为了计算可持续发展目标指标15.3.1，对每个次级指标的退化分析结果都采用“一个出局，全部出局”（1OAO）的方法进行整合；在该方法中，三个次级指标中任何一个指标的显著减少或负变化都被视为构成土地退化。其结果是一个二元评估，即一个土地单位（像素）要么退化要么未退化。

source: The analysis of change in degradation involves first establishing a baseline of land degradation. The baseline sets the benchmark extent of land degradation against which progress towards achieving SDG target 15.3 and LDN is assessed in the reporting period. In practical terms, for the purposes of calculating SDG indicator 15.3.1, tracking change in the extent of degraded land is a three-step process:
es: El análisis del cambio en la degradación implica primero establecer un valor de referencia de la degradación de las tierras. El valor establece el grado de referencia de la degradación de las tierras en función del cual se evalúa el progreso hacia el logro de la meta 15.3 de los ODS y la NDT en el período de presentación de informes. En términos prácticos, a los efectos de calcular el indicador 15.3.1 de los ODS, el seguimiento del cambio en la extensión de la tierra degradada es un proceso de tres pasos:
zh: 对退化变化的分析首先涉及建立土地退化的基线。基线规定了土地退化的基准程度，在报告期内根据这一基准评估实现可持续发展目标15.3和土地退化零增长的进展。实际上，为了计算可持续发展目标指标15.3.1，跟踪退化土地范围的变化是一个三步的过程：

source: Calculate the extent of degradation in the baseline period (t0) from 1 January 2000 to 31 December 2015 to set the benchmark for measuring progress towards achieving SDG target 15.3;
es: Calcular la extensión de la degradación en el período de referencia (t0) desde el 1 de enero de 2000 hasta el 31 de diciembre de 2015 para establecer el punto de referencia para medir el progreso hacia el logro de la meta 15.3 de los ODS.
zh: 计算2000年1月1日至2015年12月31日基线期（t0）的退化范围，为衡量实现可持续发展目标15.3的进展设定基准；

source: Calculate the extent of degradation in the reporting period (tn) by summing (i) areas of land where changes in the subindicators are considered to indicate new degradation; and (ii) areas of land that have persisted in a degraded state since the baseline period (i.e. have not improved to a non-degraded state);
es: Calcular la extensión de la degradación en el período de presentación de informes (tn) sumando i) las superficies terrestres en las que se considera que los cambios en los subindicadores indican una nueva degradación; y ii) las superficies terrestres que han persistido en un estado degradado desde el período de referencia (es decir, que no han mejorado a un estado no degradado).
zh: 计算报告期（tn）内的退化范围，方法是将（i）次级指标的变化被认为表明新的退化的土地面积；以及（ii）自基线期以来一直处于退化状态的土地面积（即没有改善到非退化状态）相加；

source: Calculate the change in extent of degradation between the baseline and reporting periods.
es: Calcular el cambio en la extensión de la degradación entre los períodos de referencia y de presentación de informes.
zh: 计算基线期和报告期之间退化范围的变化。

source: The total area of degraded land for the baseline, the reporting period and the change of the area between the two periods should be reported in table SO1-4.T1. In addition, Parties can report additional information on the method used, for example if different from the 1OAO approach, as well as indicate the level of confidence of the estimates (high, medium or low).
es: El área total de tierra degradada para el valor de referencia, el período de presentación de informes y el cambio del área entre los dos períodos deben presentarse en la tabla SO1-4.T1. Además, las Partes pueden comunicar información adicional sobre el método utilizado, por ejemplo, si es diferente del enfoque 1OAO, así como indicar el nivel de confianza de las estimaciones (alto, medio o bajo).
zh: 应在表SO1-4.T1中报告基线期、报告期的退化土地总面积以及两个时期之间的面积变化。此外，缔约方可以报告关于所使用的方法（如果与1OAO方法不同）的额外信息，以及说明估计的置信度（高、中或低）。

source: Step 2. Estimate progress towards land degradation neutrality
zh: 第2步：估计实现土地退化零增长的进展

source: Related areas in the PRAIS 4 platform: table SO1-4.T2
zh: PRAIS 4平台中的相关区域：表SO1-4.T2

source: Progress made towards LDN should be reported as the net difference between areas improved (gains) in the reporting period compared to the baseline and areas degraded (losses) in the reporting period compared to the baseline (table SO1-4.T2). The difference in areas degraded and improved (km2) is reported in the LDN status field. Positive values indicate a net gain in improved land while negative values indicate that more land was degraded than improved. A value close to zero suggests that gains were balanced by losses and that LDN has been achieved. Positive values demonstrate that LDN has been both achieved and exceeded. The values reported in table SO1-4.T2 should therefore help countries with LDN monitoring and target-setting.
zh: 在实现土地退化零增长（LDN）方面取得的进展应报告为报告期内与基线期相比有所改善的地区（收益）和报告期内与基线期相比有所退化的地区（损失）之间的净差额（表 SO1-4.T2）。退化面积和改善面积的差异（平方公里）在LDN状态栏中报告。正值表示改善土地的净收益，负值表示退化的土地多于改善的土地。接近于零的数值表明收益与损失相平衡，LDN已经实现。正值表明LDN已经实现并超额完成。因此，表SO1-4.T2中报告的数值应有助于各国监测LDN和制定目标。

source: Step 3. Identify false positives and false negatives
zh: 第3步：识别假阳性和假阴性

source: Related areas in the PRAIS 4 platform: : table SO1-4.T3
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO1-4.T3
zh: PRAIS 4平台中的相关区域：表SO1-4.T3

source: Parties have the option to identify areas of:
es: Las Partes tienen la opción de identificar áreas de:
zh: 缔约方可以选择确定以下地区：

source: What are false positives?
es: ¿Qué son los falsos positivos?
zh: 什么是假阳性？

source: What are false negatives?
es: ¿Qué son los falsos negativos?
zh: 什么是假阴性？

source: Reporting on false positive and negative extents using the PRAIS 4 platform requires filling in table SO1-4.T3. The PRAIS 4 spatial data viewer supports the filling in of this table with spatial information (in vector format). However, it remains an optional element and the table can still be filled in without the provision of spatial data. Information about the location of the sites, the areal extent of the site (auto-filled by the PRAIS 4 spatial data viewer, if used), the processes behind the false positive/false negative outcome and the basis for their judgement should be reported in addition to the period when the false negative or false positive process started. For those Parties using the PRAIS 4 spatial data viewer to delineate the extents, an informative graphic can be used to interpret the percentage of the total area delineated that is degraded or improved per subindicator. This graphic chart should be used as a guide to understand what subindicator is driving the false positive or negative process being reported within the polygon extent provided.
es: La presentación de informes sobre los alcances de los falsos positivos y negativos utilizando la plataforma PRAIS 4 requiere rellenar la tabla SO1-4.T3. El visor de datos espaciales de PRAIS 4 permite rellenar esta tabla con información espacial (en formato vectorial), aunque no deja de ser un elemento opcional y la tabla puede seguir rellenándose sin aportar datos espaciales. Debe comunicarse la información sobre la ubicación de los sitios, la extensión en superficie de los sitios (que rellena automáticamente el visor de datos espaciales de PRAIS 4, si se utiliza), los procesos en los que se basan los resultados falsos positivos o falsos negativos y la base para determinarlos, además del período en el que se inició el proceso de falsos negativos o falsos positivos. En el caso de las Partes que utilicen el visor de datos espaciales de PRAIS 4 para delimitar las extensiones, es posible emplear un gráfico informativo para interpretar el porcentaje del área total delimitada que está degradada o mejorada por subindicador. Este gráfico debe usarse como guía para entender qué subindicador está causando el proceso falso positivo o negativo notificado dentro de la extensión del polígono que se proporciona.
zh: 使用PRAIS 4平台报告假阳性和假阴性范围需要填写SO1-4.T3表。PRAIS 4空间数据查看器支持用空间信息（矢量格式）来填写该表。然而，这仍然是一个可选的元素，在不提供空间数据的情况下仍然可以填写该表。除了报告假阴性或假阳性过程开始的时期外，还应报告有关地点的位置、面积范围（由PRAIS 4空间数据查看器自动填充，如果使用的话）、假阳性/假阴性结果背后的过程及其判断的依据等信息。对于那些使用PRAIS 4空间数据查看器划定范围的缔约方，可以用一个信息图表来解释每个次级指标所划定的总面积中退化或改善的百分比。该图表应被用作指南，以了解在所提供的多边形范围内，是什么次级指标导致了假阳性或假阴性过程的报告。

source: Step 4. Assess hotspots and brightspots
zh: 第4步：评估热点和亮点

source: Hotspots: areas that are highly vulnerable to degradation in the absence of urgent remediation activities;
es: áreas críticas: áreas que son altamente vulnerables a la degradación en ausencia de actividades urgentes de reparación;
zh: 热点地区：在没有紧急补救活动的情况下，极易出现退化的地区；
