Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Depending on the land cover legend selected in Step 3, Parties will need to provide their interpretation of land cover transitions using tables SO1-1.T4a or SO1-1.T4b for (i) UNCCD default land cover classes; (ii) or national land cover classes, respectively.
es: Dependiendo de la leyenda de la cubierta terrestre seleccionada en el paso 3, las partes tendrán que proporcionar su interpretación de las transiciones de la cubierta terrestre utilizando las tablas SO1-1.T4a o SO1-1.T4b para i) las clases de cubierta terrestre por defecto de la CLD; ii) o las clases de cubierta terrestre nacionales, respectivamente.
zh: 根据在第3步中选择的土地覆盖图例，缔约方将需要使用表SO1-1.T4a或SO1-1.T4b分别对(i)《荒漠化公约》默认土地覆盖类别；(ii)或国家土地覆盖类别提供其对土地覆盖过渡地带的解释。

source: The PRAIS 4 platform includes functions to modify the default transition matrix data and assign a ‘–’ or ‘+’ sign to each transition depending on whether it causes a degradation or improvement of the land according to national circumstances. However, if opting to modify the default transition matrix (i.e. table SO1-1.T4a), the transition matrix should first be edited in Trends.Earth so that the reported transitions can be integrated into the calculations of the SO 1-1 outputs and SDG indicator 15.3.1. Editing the transition matrix in PRAIS 4 alone will not result in a recalculation of the spatial data for SO 1-1.
es: La plataforma PRAIS 4 incluye funciones para modificar los datos de la matriz de transición por defecto y asignar un signo “-” o “+” a cada transición en función de si provoca una degradación o una mejora de la tierra según las circunstancias nacionales. Sin embargo, si se opta por modificar la matriz de transición por defecto (es decir, la tabla SO1-1.T4a), la matriz de transición debe editarse primero en Trends.Earth para que las transiciones notificadas puedan integrarse en los cálculos de los productos de OE 1-1 y del indicador 15.3.1 de los ODS. La edición de la matriz de transición en PRAIS 4 por sí sola no dará lugar a un nuevo cálculo de los datos espaciales para el OE 1-1.
zh: PRAIS 4平台包括修改默认过渡矩阵数据的功能，并根据国家情况为每个过渡分配一个"-"或 "+"符号，取决于它是导致土地退化还是改善。然而，如果选择修改默认的过渡矩阵（即表SO1-1.T4a），应首先在Trends.Earth中编辑过渡矩阵，以便将所报告的过渡纳入SO 1-1产出和SDG指标15.3.1的计算中。仅在PRAIS 4中编辑过渡矩阵不会导致对SO 1-1的空间数据进行重新计算。

source: Step 5: Assess available data
es: Paso 5: Evaluación de los datos disponibles
zh: 第5步：评估现有数据

source: UNCCD provides prefilled default data in the PRAIS 4 platform derived from the latest ESA CCI-LC dataset to lighten the reporting burden. However, Parties may report their estimates using national land cover data if they meet the specifications listed in table 10.
es: La CLD proporciona datos predeterminados por defecto en la plataforma PRAIS 4 extraídos del último conjunto de datos de la ESA CCI LC para facilitar la presentación de informes. No obstante, las partes pueden notificar sus estimaciones utilizando datos nacionales sobre la cubierta terrestre si cumplen las especificaciones indicadas en la tabla 10.
zh: 《荒漠化公约》在PRAIS 4平台中提供了预填的默认数据，这些数据来自最新的欧空局CCI-LC数据集，目的是减轻报告负担。然而，如果缔约方符合表10所列的规格，则可以使用国家土地覆盖数据报告其估计数。

source: *__Table 10__. Data specifications for SO 1-1 indicator*
es: *__Tabla 10__. Especificaciones de los datos para el indicador del OE 1-1*
zh: *__表10__. SO 1-1指标的数据规格*。

source: A land cover classification compatible with the seven UNCCD default classes described in step 2. Ideally, the legend is based on the FAO LCCS/Land Cover Meta Language (LCML) methodology. However, the legend should be concise and only include land cover classes of relevance to the reported land degradation processes.
es: Una clasificación de la cubierta terrestre compatible con las siete clases por defecto de la CLD descritas en el paso 2. Lo ideal es que la leyenda se base en la metodología del metalenguaje de la cubierta terrestre y el sistema de clasificación de la cubierta terrestre de la FAO. Sin embargo, la leyenda debe ser concisa y solo debe incluir las clases de cubierta terrestre relevantes para los procesos de degradación de las tierras comunicados.
zh: 与第2步中描述的《荒漠化公约》七个默认类别相兼容的土地覆盖分类。理想情况下，图例是基于粮农组织的LCCS/土地覆盖元语言（LCML）方法。然而，图例应简明扼要，只包括与所报告的土地退化过程相关的土地覆盖类别。

source: Annual data from the year 2000 onward
es: Datos anuales del año 2000 en adelante
zh: 从2000年起的年度数据

source: Annual data from the year 2000 onward would be the best option. However, the bare minimum would be data for the years 2000 and 2015 (for the baseline) and the latest available year for the reporting period.
es: Los datos anuales referentes al año 2000 en adelante serían la mejor opción. No obstante, como mínimo habría que disponer de datos de los años 2000 y 2015 (a efectos de referencia) y del último año disponible para el período de presentación de informes.
zh: 从2000年开始的年度数据将是最好的选择。然而，最起码要有2000年和2015年的数据（用于基线）以及报告期的最新年份的数据。

source: A list of minimum metadata information is listed in Annex II to this document.
es: En el anexo II de este documento se incluye una lista de información básica de los metadatos.
zh: 本文件附件二列出了最低限度的元数据信息清单。

source: Step 6: Determine the baseline extent of land cover degradation
es: Paso 6: Determinación de la extensión de referencia de la degradación de la cubierta terrestre
zh: 第6步：确定土地覆盖退化的基线范围

source: Related areas in the PRAIS 4 platform: tables SO1-1.T5, SO1-1.T6 and SO1-1.T8
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO1-1.T5, SO1-1.T6 y SO1-1.T8
zh: PRAIS 4平台中的相关区域：表SO1-1.T5、SO1-1.T6和SO1-1.T8

source: The baseline sets the benchmark against which change in the extent of land cover degradation is compared in subsequent reporting periods. Determining the baseline extent consists of comparing the land cover in the final year of the baseline period (the baseline year, i.e. 2015) with that of the initial year (2000) to estimate what changed (in terms of land cover transitions), calculate the net area change per land cover class and infer the land degradation status based on the transition matrix. Using a consistent baseline is extremely important since it affects the results of change calculations between the baseline and the reporting periods. These changes are used to monitor Parties’ progress on SO 1-1.
es: La referencia establece el punto de partida para comparar los cambios que se producen en la extensión de la degradación de la cubierta terrestre en los siguientes períodos de presentación de informes. La determinación de la extensión de referencia consiste en llevar a cabo una comparación de la cubierta terrestre en el último año del período de referencia (el año de referencia; es decir, 2015) con la del año inicial (2000) a fin de estimar lo que ha cambiado (en términos de transiciones de la cubierta terrestre), calcular el cambio neto de la superficie por clase de cubierta terrestre e inferir el estado de degradación de las tierras en función de la matriz de transición. El uso de una referencia coherente es extremadamente importante, ya que influye en los resultados de los cálculos de los cambios entre el período de referencia y de presentación de informes. Estos cambios se utilizan para supervisar el progreso de las partes en lo referente al OE 1-1.
zh: 基线设定了基准，在随后的报告期，土地覆盖退化程度的变化要与该基准进行比较。确定基线范围时需要将基线期最后一年（基线年，即2015年）的土地覆盖与初始年（2000年）的土地覆盖进行比较，以估计哪些地方发生了变化（就土地覆盖过渡地带而言），计算每个土地覆盖类别的净面积变化，并根据过渡矩阵推断土地退化状况。使用一致的基线极其重要，因为它会影响到基线和报告期之间的变化计算结果。这些变化被用来监测缔约方在实现SO 1-1方面的进展。

source: Default national estimates of land cover change and land cover degradation for the baseline period are made available in tables SO1-1.T6 and SO1-1.T8 of PRAIS 4, respectively. These estimates can be accepted, adjusted or replaced using national data, as appropriate. Supporting comments should be entered into in the comments box provided to justify the modification or replacement of default data. Countries opting to use national data are encouraged to use Trends.Earth for the preparation, analysis and transfer of their data to PRAIS 4. Trends.Earth includes tools to automatically estimate land cover changes and land cover degradation.
es: En las tablas SO1-1.T6 y SO1-1.T8 de PRAIS 4 se ofrecen estimaciones nacionales por defecto del cambio de la cubierta terrestre y de la degradación de la cubierta terrestre para el período de referencia, respectivamente. Estas estimaciones pueden aceptarse, ajustarse o sustituirse con datos nacionales, según proceda. Los comentarios de justificación deben introducirse en el cuadro de comentarios proporcionado para justificar la modificación o la sustitución de los datos por defecto. Se recomienda a los países que opten por incluir datos nacionales que utilicen Trends.Earth para la preparación, el análisis y la transferencia de sus datos a PRAIS 4. Trends.Earth contiene herramientas para estimar automáticamente los cambios y la degradación de la cubierta terrestre.
zh: PRAIS 4的表SO1-1.T6和SO1-1.T8分别提供了基线期土地覆盖变化和土地覆盖退化的国家默认估计数。可酌情接受、调整或用国家数据替代这些估计数。应在提供的注释框中输入支持性注释，以说明修改或替换默认数据的理由。鼓励选择使用国家数据的国家使用Trends.Earth来准备、分析并将其数据传输到PRAIS 4。Trends.Earth包括用于自动估计土地覆盖变化和土地覆盖退化的工具。

source: Step 7: Estimate land cover degradation
es: Paso 7: Estimación de la degradación de la cubierta terrestre
zh: 第7步：估计土地覆盖退化情况

source: Related areas in the PRAIS 4 platform: tables SO1-1.T1, SO1-1.T5, SO1-1.T7 and SO1-1.T9
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO1-1.T1, SO1-1.T5, SO1-1.T7 y SO1-1.T9
zh: PRAIS 4平台中的相关区域：表SO1-1.T1、SO1-1.T5、SO1-1.T7和SO1-1.T9

source: Default national estimates of land cover change and land cover degradation for the reporting period are made available in tables SO1-1.T5 and SO1-1.T7, respectively. These estimates are calculated by comparing the land cover in the most recent available year of the reporting period (i.e. 2019 for the default data) with that of the initial year of the reporting period (2016). These estimates can be accepted, adjusted or replaced using national data, as appropriate.
es: Las estimaciones nacionales por defecto del cambio de la cubierta terrestre y de la degradación de la cubierta terrestre para el período de presentación de informes están disponibles en las tablas SO1-1.T5 y SO1-1.T7, respectivamente. Estas estimaciones se calculan comparando la cubierta terrestre en el año más reciente disponible del período de presentación de informes (es decir, 2019 para los datos por defecto) con la del año inicial de dicho período (2016). Estas estimaciones pueden aceptarse, ajustarse o sustituirse con datos nacionales, según proceda.
zh: 表SO1-1.T5和SO1-1.T7分别提供了报告期内土地覆盖变化和土地覆盖退化的默认国家估计数。这些估计数的计算方法是将报告期最近一年（即默认数据为2019年）的土地覆盖与报告期最初一年（2016年）的土地覆盖进行比较。可酌情接受、调整或用国家数据替代这些估计数。

source: Using the selected data, legend and transition matrix, Parties may produce national estimates of (i) land cover change; (ii) land cover degradation; (iii) land cover improvement; and (iv) no change for the reporting period through Trends.Earth and import the results to the PRAIS 4 platform, where the relevant maps can be created.
es: A partir de los datos seleccionados, la leyenda y la matriz de transición, las partes pueden elaborar estimaciones nacionales sobre: i) el cambio de la cubierta terrestre; ii) la degradación de la cubierta terrestre; iii) la mejora de la cubierta terrestre; y iv) la ausencia de cambios para el período de presentación de informes a través de Trends.Earth e importar los resultados a la plataforma PRAIS 4, donde se pueden crear los mapas correspondientes.
zh: 使用选定的数据、图例和过渡矩阵，缔约方可通过Trends.Earth生成报告期内的(i)土地覆盖变化；(ii)土地覆盖退化；(iii)土地覆盖改善；以及(iv)无变化的国家估计数，并将结果导入PRAIS 4平台，在那里可以创建相关地图。

source: Step 8: Verify the results
es: Paso 8: Verificación de los resultados
zh: 第8步：验证结果

source: The remote-sensing interpretation of land cover changes varies greatly across the globe, strongly influenced by the prevailing climatic conditions and land management practices. This may affect the reliability of applying estimates from global data sources to local areas and require inputs from national experts to identify and highlight situations where the confidence level of the obtained results might be low. This input would contribute to a qualitative assessment of the reliability of the estimates.
es: La interpretación por teledetección de los cambios en la cubierta terrestre varía enormemente en todo el mundo, ya que está muy influenciada por las condiciones climáticas imperantes y por las prácticas de ordenación de las tierras. Esto puede afectar a la fiabilidad a la hora de aplicar estimaciones provenientes de fuentes de datos globales a áreas locales y requiere insumos de expertos nacionales para identificar y destacar las situaciones en las que el nivel de fiabilidad de los resultados obtenidos podría ser bajo. Esta aportación contribuiría a una evaluación cualitativa de la fiabilidad de las estimaciones.
zh: 对土地覆盖变化的遥感解释在全球范围内差异很大，受到普遍的气候条件和土地管理做法的极大影响。这可能会影响到将全球数据来源的估计数应用于局部地区的可靠性，需要国家专家的投入才能确定和强调所获结果的置信度可能较低的情况。这种投入将有助于对估计数的可靠性进行定性评估。

source: Step 9: Generate reports
es: Paso 9: Generación de informes
zh: 第9步：生成报告

source: Land cover change information, including a land cover area change matrix and a spatial dataset that shows the areas subject to degradation, improvement or no change based on land cover data.
es: La información sobre el cambio de la cubierta terrestre, incluida una matriz de cambio de la superficie de la cubierta terrestre y un conjunto de datos espaciales que muestren las áreas sujetas a degradación, a mejoras o a la ausencia de cambios en función de los datos de la cubierta terrestre.
zh: 土地覆盖变化信息，包括土地覆盖面积变化矩阵和空间数据集，显示基于土地覆盖数据的退化、改善或无变化的区域。

source: Information on land cover, land cover changes and land cover degradation should be reported in km2 for the entire country. Reporting on affected areas only should be done via a separate set of forms on the PRAIS 4 platform.
es: La información sobre la cubierta terrestre y sobre los cambios y la degradación de la cubierta terrestre debe presentarse en km2 para todo el país. La presentación de informes relativos a las áreas afectadas solo debe llevarse a cabo a través de un conjunto separado de formularios en la plataforma PRAIS 4.
zh: 应当以平方公里为单位报告整个国家的土地覆盖、土地覆盖变化和土地覆盖退化信息。只有受影响地区的报告应通过PRAIS 4平台上的一套单独表格进行。

source: If the default datasets have been replaced with national land cover data, countries are encouraged to upload the relevant geospatial data to PRAIS. Any spatial data uploaded to the system must be supported by appropriate metadata describing the spatial data, as indicated in the metadata upload form.
es: Si los conjuntos de datos por defecto fueron sustituidos por datos nacionales de la cubierta terrestre, se anima a los países a cargar los datos geoespaciales pertinentes en PRAIS. Cualquier dato espacial que se cargue en el sistema debe estar respaldado por metadatos adecuados que describan los datos espaciales, tal como se indica en el formulario de carga de metadatos.
zh: 如果默认数据集已被国家土地覆盖数据取代，鼓励各国将相关地理空间数据上传到PRAIS。任何上传到系统的空间数据都必须得到描述空间数据的适当元数据的支持，如元数据上传表单中所示。

source: Parties are also invited to submit narratives on methods and process used and to report on special cases and issues using the ‘General Comment’ field.
es: Asimismo, se insta a las partes a presentar descripciones sobre los métodos y procesos empleados y a informar sobre casos y cuestiones especiales mediante el campo “Comentarios generales”.
zh: 还请缔约方就所使用的方法和程序提交说明，并使用“一般性注释”栏报告特殊情况和问题。

source: The total land area declared under table SO1-1.T1 drives the calculation of subsequent reporting elements across the SOs, which will be listed as dependent on table SO1-1.T1 in the respective section of the reporting manual.
es: La superficie terrestre total declarada en la tabla SO1-1.T1 determina el cálculo de los elementos subsiguientes comunicados en todos los OE, que figurarán como dependientes en la tabla SO1-1.T1 dentro de la sección respectiva del manual de presentación de informes.
zh: 在表SO1-1.T1下申报的土地总面积推动了各SO后续报告要素的计算，这些要素将在报告手册的相应章节中被列为依赖于表SO1-1.T1。

source: Spatial resolution of default data might not always be suitable to accurately represent land cover and its changes at national level, especially for small island developing States (SIDS) or mountainous countries, which need the highest spatial resolution data. Complementing/refining international data analysis with local-scale data, if available, can help improve the quality and reliability of the results.
es: Es posible que la resolución espacial de los datos por defecto no siempre sea adecuada para representar con precisión la cubierta terrestre y sus cambios a escala nacional, especialmente en el caso de los pequeños Estados insulares en desarrollo (PEID) o los países montañosos, que precisan datos de una resolución espacial óptima. Complementar o reforzar el análisis de los datos internacionales con datos a escala local, si se dispone de ellos, puede ayudar a mejorar la calidad y la fiabilidad de los resultados.
zh: 默认数据的空间分辨率可能并不总是适合准确地表示国家一级的土地覆盖及其变化，特别是对于需要最高空间分辨率数据的小岛屿发展中国家或山区国家而言。如果有地方尺度的数据，用这些数据补充/完善国际数据分析，有助于提高结果的质量和可靠性。

source: National land cover legends and transition matrices may be more accurate in capturing local degradation processes and land cover transitions, but might increase the number of possible land cover transitions to be described to an unmanageable amount. While it is important to include the key land cover transitions in a country, a balance between precision and manageability of the information should be considered.
es: Las leyendas nacionales de la cubierta terrestre y las matrices de transición pueden ser más precisas a la hora de captar las transiciones de la cubierta terrestre y los procesos de degradación registrados en el plano local; sin embargo, podrían aumentar hasta niveles imposibles de gestionar la cantidad de posibles transiciones de la cubierta terrestre que es necesario describir. Aunque es importante incluir las transiciones clave de la cubierta terrestre en un país, debe buscarse un equilibrio entre la precisión y la facilidad de gestión de la información.
zh: 国家土地覆盖图例和过渡矩阵可能会更准确地反映当地的退化过程和土地覆盖过渡地带，但可能会使需要描述的、可能存在的土地覆盖过渡地带的数量增加到无法管理的地步。虽然纳入一个国家的关键土地覆盖过渡地带很重要，但应考虑在信息的精确性和可管理性之间取得平衡。

source: **Report on land area**: Information on total land area, the area covered by water bodies and total country area is to be reported in table SO1-1.T1.
es: **Presentar informes sobre la superficie terrestre**: La información sobre la superficie terrestre total, la superficie cubierta por masas de agua y la superficie total del país se debe comunicar mediante la tabla SO1-1.T1.
zh: **关于土地面积的报告**。关于土地总面积、水体覆盖面积和国家总面积的信息应在表SO1-1.T1中报告。

source: **Identify the key land degradation processes** through the appropriate consultative process and insert the results in table SO1-1.T2.
es: **Identificar los procesos clave de degradación de las tierras** a través del proceso consultivo apropiado e introducir los resultados en la tabla SO1-1.T2.
zh: 通过适当的协商程序**确定关键的土地退化过程**，并将结果插入表SO1-1.T2中。

source: **Select a land cover legend**, ensuring compatibility with the UNCCD default legend. Insert the legend in table SO1-1.T3 if different from the UNCCD default legend.
es: **Seleccionar una leyenda de la cubierta terrestre** y asegurar su compatibilidad con la leyenda por defecto de la CLD. Insertar la leyenda en la tabla SO1-1.T3 si es diferente de la leyenda por defecto de la CLD.
zh: **选择土地覆盖图例**，确保与《荒漠化公约》默认图例兼容。如果与《荒漠化公约》的默认图例不同，则在表SO1-1.T3中插入图例。

source: **Generate a transition matrix**. For each land cover transition, indicate whether it is likely to lead to degradation, improvement or stable conditions. Enter this information in table SO1-1.T4a if the UNCCD land cover legend is used; otherwise use table SO1-1.T4b for national legends.
es: **Generar una matriz de transición**: Para cada transición de la cubierta terrestre, indicar si es probable que conduzca a la degradación, a la mejora o a condiciones estables. Introducir esta información en la tabla SO1-1.T4a en caso de utilizar la leyenda de la cubierta terrestre de la CLD; de lo contrario, recurrir a la tabla SO1-1.T4b para las leyendas nacionales.
zh: **生成过渡矩阵**。对于每一土地覆盖过渡地带，指出它是否可能导致退化、改善或稳定的状况。如果使用的是《荒漠化公约》的土地覆盖图例，则将此信息输入表SO1-1.T4a；否则，使用表SO1-1.T4b的国家图例。

source: **Select data to be used**; ensure compliance with the minimum specifications listed in table 10.
es: **Seleccionar los datos que se van a utilizar**; garantizar el cumplimiento de las especificaciones mínimas que figuran en la tabla 10.
zh: **选择要使用的数据**；确保符合表10中所列的最低规格。

source: **Determine the baseline extent of land cover degradation** using the selected data, legend and transition matrix for the baseline period 2000–2015. If national land cover data is used, run the calculations in Trends.Earth and enter this information in tables SO1-1.T5, SO1-1.T6 and SO1-1.T8.
es: **Determinar la extensión de referencia de la degradación de la cubierta terrestre** a partir de los datos, la leyenda y la matriz de transición seleccionados para el período de referencia comprendido entre 2000 y 2015. Si se utilizan datos nacionales de la cubierta terrestre, ejecutar los cálculos en Trends.Earth e introducir esta información en las tablas SO1-1.T5, SO1-1.T6 y SO1-1.T8.
zh: 使用2000-2015年基线期的选定数据、图例和过渡矩阵，**确定土地覆盖退化的基线范围**。如果使用国家土地覆盖数据，请在Trends.Earth中进行计算，并将此信息输入表SO1-1.T5、SO1-1.T6和SO1-1.T8中。

source: **Estimate land cover degradation** using the selected data, legend and transition matrix for the reporting period and based on an assessment of change from the baseline. If national land cover data is used, run the calculations in Trends.Earth and enter this information in tables SO1-1.T5, SO1-1.T7 and SO1-1.T9.
es: **Estimar la degradación de la cubierta terrestre** a partir de los datos, la leyenda y la matriz de transición seleccionados para el período de presentación de informes y de una evaluación del cambio en relación con la referencia. Si se utilizan datos nacionales de la cubierta terrestre, ejecutar los cálculos en Trends.Earth e introducir esta información en las tablas SO1-1.T5, SO1-1.T7 y SO1-1.T9.
zh: 使用报告期内的选定数据、图例和过渡矩阵，并根据对基线变化的评估，**估算土地覆盖退化情况**。如果使用国家土地覆盖数据，请在Trends.Earth中进行计算，并将此信息输入表SO1-1.T5、SO1-1.T7和SO1-1.T9中。

source: **Verify the results**: It is recommended that land cover and related land degradation estimates are verified by the concerned national authorities to assess the accuracy of the results and identify any false positive and negative situations which can be reported on in the SO 1-4 forms (SDG indicator 15.3.1).
es: **Verificar los resultados**: Se recomienda que las autoridades nacionales competentes verifiquen las estimaciones de la cubierta terrestre y de la degradación de las tierras conexa para evaluar la exactitud de los resultados e identificar cualquier evento negativo o falso positivo que se pueda comunicar en los formularios del OE 1-4 (indicador 15.3.1 de los ODS).
zh: **核实结果**：建议由有关国家当局核实土地覆盖和相关的土地退化估计数，以评估结果的准确性，并确定可在SO 1-4表格中报告的任何假阳性和假阴性情况（可持续发展目标指标15.3.1）。

source: **Generate reports**: Verify the accuracy of the quantitative information entered in the report and include the narrative information on methods and process used.
es: **Generar informes**: Verificar la exactitud de la información cuantitativa introducida en el informe e incluir la información descriptiva sobre los métodos y procesos utilizados.
zh: **生成报告**。核实报告中输入的定量信息的准确性，并包括所使用的方法和流程的叙述性信息。

source: 1.1.7. Further reading
es: 1.1.7. Lecturas complementarias
zh: 1.1.7. 延伸阅读
