Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO1.po
Languages: ar, es, fr, ru, zh, zh_cn

source: Detailed data on SOC stock are generally unavailable both at global and national levels. Current data are derived from a combination of contemporary and legacy data and are not fully integrated and consistent over time. Future data improvements must include standardization, accessibility, higher spatial resolution and improved uncertainty estimates;
ar: لا تتوفر عموماً بيانات تفصيلية عن مخزون الكربون العضوي في التربة على الصعيدين العالمي والوطني. والبيانات الحالية مستمدة من مزيج من البيانات المعاصرة والقديمة وهي غير متكاملة ومتسقة كلياً بمرور الوقت. ولابد وأن تشتمل تحسينات البيانات في المستقبل على التوحيد القياسي، وإمكانية الوصول، وزيادة الدقة المكانية، وتحسين تقديرات عدم اليقين؛
es: Por lo general, no se dispone de datos detallados sobre las reservas de SOC ni a escala mundial ni a escala nacional. Los datos actuales se derivan de una combinación de datos contemporáneos y heredados y no están totalmente integrados ni son coherentes a lo largo del tiempo. La mejora de los datos en el futuro debe incluir la estandarización, la accesibilidad, una mayor resolución espacial y una mejor estimación de la incertidumbre.
fr: De manière générale, on manque de données détaillées sur les stocks de carbone organique du sol aux niveaux tant mondial que national. Les données actuelles sont tirées d’une combinaison de données présentes et passées et ne sont pas pleinement intégrées et cohérentes au fil du temps. Les améliorations futures des données doivent comprendre une standardisation, l’accessibilité, une résolution spatiale plus élevée et une amélioration des estimations incertaines ;
ru: Подробные данные о запасах ПОУ, как правило, отсутствуют как на глобальном, так и на национальном уровнях. Текущие данные получены на основе сочетания современных и устаревших данных и не являются полностью интегрированными и согласованными с течением времени. Будущие улучшения данных должны включать стандартизацию, доступность, более высокое пространственное разрешение и улучшенные оценки неопределенности.
zh: 全球和国家两级通常没有关于SOC储量的详细数据。目前的数据是由当代数据和遗留数据组合而成的，并没有完全整合，也没有随着时间的推移而保持一致。未来的数据改进必须包括标准化、可访问性、更高的空间分辨率和改进的不确定性估计；
zh_cn: 全球和国家两级通常没有关于SOC储量的详细数据。目前的数据是由当代数据和遗留数据组合而成的，并没有完全整合，也没有随着时间的推移而保持一致。未来的数据改进必须包括标准化、可访问性、更高的空间分辨率和改进的不确定性估计；

source: SOC stock changes are primarily computed from land cover changes, while management and input factors are often not included because of lack of data. Usable methods to consistently collect and process relevant data to include management factors in the estimations of SOC should be considered for future reporting.
ar: تُحسب التغيرات في مخزون الكربون العضوي في التربة أساساً من التغيرات في الغطاء الأرضي، في حين أن عوامل الإدارة والمدخلات لا تُدرج في كثير من الأحيان بسبب نقص البيانات. ويجب النظر في طرق قابلة للاستخدام لجمع البيانات ذات الصلة ومعالجتها على نحو متسق لإدراج العوامل الإدارية في تقديرات الكربون العضوي في التربة من أجل الإبلاغ في المستقبل.
es: Los cambios en las reservas de SOC se calculan principalmente a partir de los cambios en la cubierta terrestre, mientras que los factores de gestión y de entrada no suelen incluirse por falta de datos. En los informes futuros deben considerarse métodos utilizables para recopilar y procesar de forma coherente los datos pertinentes para incluir los factores de gestión en las estimaciones de SOC.
fr: Les évolutions des stocks de carbone organique du sol sont principalement calculées à partir des changements du couvert terrestre, tandis que les facteurs relatifs à la gestion et aux intrants ne sont souvent pas inclus faute de données. Il faudrait envisager des méthodes pratiques permettant de collecter et de traiter de manière cohérente les données pertinentes afin d’inclure les facteurs de gestion dans les estimations des stocks de carbone organique du sol aux fins des futurs rapports.
ru: Изменения запасов ПОУ в основном рассчитываются на основе изменений почвенно-растительного покрова, в то время как факторы управления и ввода часто не учитываются из-за отсутствия данных. Для будущей отчетности следует рассмотреть применимые методы последовательного сбора и обработки соответствующих данных для включения факторов управления в оценки ПОУ.
zh: SOC储量变化主要是通过土地覆盖的变化来计算的，而管理和投入系数往往因为缺乏数据而没有被包括在内。在今后的报告中，应考虑采用可用的方法来持续收集和处理相关数据，将管理系数纳入SOC的估计中。
zh_cn: SOC储量变化主要是通过土地覆盖的变化来计算的，而管理和投入系数往往因为缺乏数据而没有被包括在内。在今后的报告中，应考虑采用可用的方法来持续收集和处理相关数据，将管理系数纳入SOC的估计中。

source: Unresolved issues
ar: مشاكل معلَّقة
es: Cuestiones sin resolver
fr: Questions en suspens
ru: Нерешенные проблемы
zh: 未解决的问题
zh_cn: 未解决的问题

source: There is a challenge associated with hyper arid areas which lack topsoil. There is a need to update the methodology to take such special cases into full consideration and adjust the calculations accordingly;
ar: هناك تحدٍ مرتبط بالمناطق شديدة الجفاف التي تفتقر إلى التربة السطحية. وثمة حاجة لتحديث المنهجية لأخذ هذه الحالات الخاصة في الاعتبار الكامل وتعديل الحسابات وفقاً لذلك;
fr: Les zones hyper arides qui manquent de terre arable posent un problème. Il est nécessaire de mettre à jour la méthodologie afin de prendre en compte ces cas particuliers et d'ajuster les calculs en conséquence ;
ru: Существует проблема, связанная с засушливыми районами, где отсутствует верхний слой почвы. Необходимо обновить методику, чтобы полностью учесть такие особые случаи и соответствующим образом скорректировать расчеты;
zh_cn: 缺乏表土的超干旱地区面临挑战。有必要更新方法，充分考虑这些特殊情况，并相应调整计算方法；

source: Soil erosion and/or deposition may have significant effects on measured SOC stocks, but their effects on stock changes are included in the estimates of land-use and land-cover changes. Parties may consider including soil erosion and/or deposition as parameters for the implementation of the Tier 3 method.
ar: قد يكون لتعرية التربة و/أو ترسبها آثار هامة على مخزون الكربون العضوي في التربة الذي جرى قياسه، بيد أن آثارها على تغيرات المخزون تُدرج في تقديرات التغيرات في استخدام الأراضي والغطاء الأرضي. ويمكن للأطراف أن تنظر في إدراج تعرية التربة و/أو ترسبها كمعايير لتنفيذ طريقة المستوى 3.
es: La erosión o la deposición del suelo pueden tener efectos significativos en las reservas de SOC medidas, pero sus efectos en los cambios de las reservas se incluyen en las estimaciones de los cambios en el uso y la cubierta terrestre. Las Partes pueden considerar la inclusión de la erosión o la deposición del suelo como parámetros para la aplicación del método de nivel 3.
fr: L’érosion des sols ou les dépôts peuvent avoir une incidence considérable sur les stocks de carbone organique du sol mesurés, mais leurs effets sur l’évolution des stocks sont inclus dans les estimations de l’utilisation des terres et des changements du couvert terrestre. Les Parties pourraient envisager d’inclure l’érosion des sols ou les dépôts en tant que paramètres pour mettre en œuvre la méthode de niveau 3.
ru: Эрозия и/или осаждение почвы могут оказывать значительное воздействие на измеренные запасы ПОУ, но их влияние на изменения запасов включено в оценки изменений в землепользовании и почвенно-растительном покрове. Стороны могут рассмотреть возможность включения эрозии и/или осаждения почвы в качестве параметров для внедрения метода уровня 3.
zh: 土壤侵蚀和/或沉积可能对测得的SOC储量有重大影响，但它们对储量变化的影响已包括在土地利用和土地覆盖变化的估计中。缔约方可考虑将土壤侵蚀和/或沉积作为实施第3级方法的参数。
zh_cn: 土壤侵蚀和/或沉积可能对测得的SOC储量有重大影响，但它们对储量变化的影响已包括在土地利用和土地覆盖变化的估计中。缔约方可考虑将土壤侵蚀和/或沉积作为实施第3级方法的参数。

source: 1.3.6. Summary (main actions)
ar: 1-3-6 الملخص (الإجراءات الرئيسية)
es: 1.3.6. Resumen (acciones principales)
fr: 1.3.6. Résumé (principales étapes)
ru: 1.3.6. Краткие выводы (основные действия)
zh: 1.3.6. 总结（主要行动）
zh_cn: 1.3.6. 总结（主要行动）

source: If Parties adopt their own Tier 1 approach or elements of a Tier 2 approach they should follow the main actions listed below. In case a Tier 3 process is implemented, they should follow the process as described in the Good Practice Guidance, but still ensure they follow steps 6 and 7 below.
ar: إذا اعتمدت الأطراف نهج المستوى 1 الخاص بها أو عناصر نهج المستوى 2، فينبغي لها أن تتبع الإجراءات الرئيسية المدرجة أدناه. وفي حالة تنفيذ عملية من المستوى 3، ينبغي لها أن تتبع العملية على النحو المبين في إرشادات الممارسة الجيدة، ولكن مع ضمان اتباعها للخطوتين 6 و7 أدناه.
fr: Si les parties adoptent leur propre approche de niveau 1 ou des éléments d'une approche de niveau 2, elles doivent suivre les principales actions énumérées ci-dessous. Si un processus de niveau 3 est mis en œuvre, elles doivent suivre le processus décrit dans le guide des bonnes pratiques, tout en veillant à respecter les étapes 6 et 7 ci-dessous.
ru: Если Стороны применяют свой собственный подход Уровня 1 или элементы подхода Уровня 2, они должны следовать основным действиям, перечисленным ниже. В случае применения процесса Уровня 3 им следует следовать процессу, описанному в Руководстве по надлежащей практике, но при этом обеспечить выполнение шагов 6 и 7 ниже.
zh_cn: 如果缔约方采用自己的第 1 级方法或第 2 级方法的内容，则应遵循以下列出的主要行动。如果采用第 3 级程序，则应遵循 "良好做法指南 "中所述的程序，但仍应确保遵循以下步骤 6 和 7。

source: **Select tier for SOC assessment based on data availability:** Parties may opt for one of the three proposed Tier methods to report national data to UNCCD, depending on their technical capacity to estimate SOC stock changes and on the availability of national data;
ar: **اختر فئة لتقييم مخزون الملوثات العضوية الثابتة على أساس توافر البيانات:** يمكن للأطراف أن تختار إحدى الفئات الثلاث المقترحة لإبلاغ البيانات الوطنية إلى اتفاقية الأمم المتحدة لمكافحة التصحر، وذلك حسب قدرتها التقنية على تقدير التغيرات في مخزون الملوثات العضوية الثابتة وحسب توافر البيانات الوطنية;
fr: **Les parties peuvent opter pour l'une des trois méthodes de niveau proposées pour communiquer les données nationales à la CNULD, en fonction de leur capacité technique à estimer les variations des stocks de COS et de la disponibilité des données nationales ;
ru: **Выбор уровня для оценки SOC на основе доступности данных:** Стороны могут выбрать один из трех предложенных методов уровня для представления национальных данных в UNCCD, в зависимости от своих технических возможностей по оценке изменений запасов SOC и доступности национальных данных;
zh_cn: **根据数据可用性选择 SOC 评估层级：** 缔约方可根据其估算 SOC 储量变化的技术能力和国家数据的可用性，选择拟议的三种层级方法之一，向《防治荒漠化公约》报告国家数据；

source: **Establish SOC reference values:** Estimate the average SOC stock in the topsoil (0–30 cm) for the reference year 2000. The default reference map used in the reporting process is the ISRIC SoilGrids 250m carbon stock map. However, countries are encouraged to use alternative datasets, if available and deemed more accurate.
ar: **تحديد القيم المرجعية لمخزون الكربون في التربة السطحية (0-30 سم) للسنة المرجعية 2000. إن الخريطة المرجعية الافتراضية المستخدمة في عملية الإبلاغ هي خريطة مخزون الكربون في التربة السطحية (250 متر) التي أعدها المركز الدولي للمراجع والمعلومات الخاصة بالتربة. ومع ذلك، تُشجَّع البلدان على استخدام مجموعات بيانات بديلة، إذا كانت متاحة وتعتبر أكثر دقة.
fr: **Établir des valeurs de référence pour le SOC:** Estimer le stock moyen de SOC dans la couche arable (0-30 cm) pour l'année de référence 2000. La carte de référence par défaut utilisée dans le processus de déclaration est la carte ISRIC SoilGrids 250m du stock de carbone. Toutefois, les pays sont encouragés à utiliser d'autres ensembles de données, s'ils sont disponibles et jugés plus précis.
ru: **Определите эталонные значения SOC:** Оцените средний запас SOC в верхнем слое почвы (0-30 см) на 2000 год. По умолчанию в процессе подготовки отчета используется карта запасов углерода ISRIC SoilGrids 250m. Однако странам рекомендуется использовать альтернативные наборы данных, если они доступны и считаются более точными.
zh_cn: **确定 SOC 参考值：** 估算 2000 参考年表土（0-30 厘米）中的平均 SOC 储量。报告过程中使用的默认参考图是 ISRIC SoilGrids 250m 碳储量图。但是，鼓励各国使用其他数据集（如果有且认为更准确）。

source: **Map land cover changes for SOC change estimation:** For the default dataset used in SOC stock change estimation, seven land cover classes, adapted from the IPCC land use categories, are used. Default land cover conversion coefficients are available allowing for estimation of SOC changes. When possible, countries may prefer to use national land cover maps. If an alternative land cover legend other than the seven class UNCCD default one is used, a nationally determined set of land cover conversion coefficients will be required.
ar: ** خرائط التغيرات في الغطاء الأرضي لتقدير تغيرات الغطاء الأرضي لتقدير تغيرات الغطاء الأرضي: ** بالنسبة لمجموعة البيانات الافتراضية المستخدمة في تقدير تغير مخزون الغطاء الأرضي يتم استخدام سبع فئات للغطاء الأرضي مقتبسة من فئات استخدام الأراضي التي وضعها الفريق الحكومي الدولي المعني بتغير المناخ. وتتوفر معاملات التحويل الافتراضية للغطاء الأرضي التي تسمح بتقدير تغيرات الغطاء الأرضي. قد تفضل البلدان استخدام الخرائط الوطنية للغطاء الأرضي عندما يكون ذلك ممكناً. وإذا استُخدمت خرائط بديلة للغطاء الأرضي غير الخريطة الافتراضية للغطاء الأرضي التي وضعتها اتفاقية الأمم المتحدة لمكافحة التصحر، فسيلزم وضع مجموعة محددة وطنياً من معاملات تحويل الغطاء الأرضي.
fr: **Pour l'ensemble de données par défaut utilisé dans l'estimation des variations des stocks de SOC, sept classes d'occupation des sols, adaptées des catégories d'utilisation des sols du GIEC, sont utilisées. Des coefficients de conversion de l'occupation des sols par défaut sont disponibles pour permettre l'estimation des changements de SOC. Dans la mesure du possible, les pays peuvent préférer utiliser les cartes nationales d'occupation des sols. Si une légende de couverture terrestre autre que celle des sept classes par défaut de la CNULD est utilisée, un ensemble de coefficients de conversion de la couverture terrestre déterminé au niveau national sera nécessaire.
ru: **Карта изменений почвенно-растительного покрова для оценки изменений SOC:** Для набора данных по умолчанию, используемого для оценки изменений запасов SOC, используются семь классов почвенно-растительного покрова, адаптированных из категорий землепользования МГЭИК. Имеются коэффициенты преобразования почвенно-растительного покрова по умолчанию, позволяющие оценить изменения SOC. Когда это возможно, страны могут предпочесть использовать национальные карты почвенно-растительного покрова. Если используется альтернативная легенда почвенно-растительного покрова, отличная от семи классов по умолчанию UNCCD, потребуется национально определенный набор коэффициентов преобразования почвенно-растительного покрова.
zh_cn: **用于估算 SOC 变化的土地覆被变化图：** 用于 SOC 储量变化估算的默认数据集使用了七个土地覆被类别，这些类别改编自 IPCC 的土地利用类别。默认的土地覆被转换系数可用于估算 SOC 变化。 在可能的情况下，各国可能更愿意使用本国的土地覆被图。如果使用的是《防治荒漠化公约》默认的七类之外的其他土地覆被图例，则需要一套由国家确定的土地覆被转换系数。

source: **Estimate change in SOC stocks:** To estimate changes in SOC stocks, conversion coefficients for land cover transitions are applied. The default conversion coefficients represent the proportional change in SOC stocks over a specific period following a land cover conversion. Parties may use nationally determined conversion coefficients if available.
ar: **تقدير التغير في مخزونات الغطاء الأرضي: ** لتقدير التغيرات في مخزونات الغطاء الأرضي، يتم تطبيق معاملات التحويل لتحولات الغطاء الأرضي. وتمثل معاملات التحويل الافتراضية التغير التناسبي في مخزونات الغطاء الأرضي والغطاء النباتي خلال فترة محددة بعد تحويل الغطاء الأرضي. ويجوز للأطراف استخدام معاملات التحويل المحددة وطنياً إذا كانت متاحة.
fr: **Pour estimer les changements dans les stocks de SOC, des coefficients de conversion pour les transitions de l'occupation du sol sont appliqués. Les coefficients de conversion par défaut représentent la variation proportionnelle des stocks de SOC au cours d'une période spécifique suivant une conversion de la couverture terrestre. Les parties peuvent utiliser des coefficients de conversion déterminés au niveau national s'ils sont disponibles.
ru: **Оценка изменений в запасах SOC:** Чтобы оценить изменения в запасах SOC, применяются коэффициенты преобразования для переходов растительного покрова. Коэффициенты преобразования по умолчанию представляют собой пропорциональное изменение запасов SOC в течение определенного периода после преобразования почвенно-растительного покрова. Стороны могут использовать коэффициенты преобразования, определенные на национальном уровне, если они доступны.
zh_cn: **估算 SOC 储量的变化：** 为估算 SOC 储量的变化，应用了土地覆被转换的转换系数。缺省转换系数表示土地覆被转换后特定时期内 SOC 储量的比例变化。缔约方可使用本国确定的转换系数（如有）。

source: **Identify significant SOC changes:** For the major land cover transitions, calculate the net change in SOC. Changes across the transitions are accumulated in order to indicate whether there has been SOC degradation, improvement or no significant change (stable) based on the estimated SOC stock changes with respect to the reference year. A statistical approach based on the significance of change or a relative approach based on the percentage change can be adopted. By default, land units with relative declines of >10 per cent in SOC stock between the start and end years of the baseline (2000-2015) and reporting period (2016-2023) are considered degraded;
ar: **تحديد التغييرات الهامة في المكوّنات العضوية الثابتة:** بالنسبة للتحولات الرئيسية في الغطاء الأرضي، احسب صافي التغير في المكوّنات العضوية الثابتة. يتم تجميع التغييرات عبر التحولات من أجل الإشارة إلى ما إذا كان هناك تدهور أو تحسن أو عدم وجود تغير كبير في الغطاء الأرضي الجغرافي (مستقر) استناداً إلى التغيرات المقدرة في مخزون الغطاء الأرضي الجغرافي بالنسبة للسنة المرجعية. يمكن اعتماد نهج إحصائي يعتمد على أهمية التغيير أو نهج نسبي يعتمد على النسبة المئوية للتغيير. وبشكل افتراضي، تُعتبر وحدات الأراضي التي تشهد انخفاضًا نسبيًا بنسبة تزيد عن 10 في المائة في مخزون المركّبات العضوية الثابتة بين سنتي بداية ونهاية خط الأساس (2000-2015) وفترة الإبلاغ (2016-2023) متدهورة;
fr: **Identifier les changements significatifs de SOC:** Pour les principales transitions de la couverture terrestre, calculer le changement net de SOC. Les changements entre les transitions sont cumulés afin d'indiquer s'il y a eu dégradation ou amélioration du SOC ou aucun changement significatif (stable) sur la base des variations estimées des stocks de SOC par rapport à l'année de référence. Une approche statistique basée sur l'importance du changement ou une approche relative basée sur le pourcentage de changement peut être adoptée. Par défaut, les unités foncières dont le stock de SOC a diminué de plus de 10 % entre le début et la fin de l'année de référence (2000-2015) et de la période de référence (2016-2023) sont considérées comme dégradées ;
ru: **Определите значительные изменения SOC:** Для основных переходов растительного покрова рассчитайте чистое изменение SOC. Изменения по всем переходам накапливаются, чтобы указать, произошла ли деградация SOC, улучшение или значительных изменений не произошло (стабильность) на основе расчетных изменений запасов SOC по отношению к эталонному году. Можно использовать статистический подход, основанный на значимости изменений, или относительный подход, основанный на процентном изменении. По умолчанию, земельные единицы с относительным снижением запасов SOC на >10% между начальным и конечным годами базового (2000-2015) и отчетного (2016-2023) периодов считаются деградировавшими;
zh_cn: **确定 SOC 的重大变化：** 对于主要的土地覆被过渡，计算 SOC 的净变化。根据与基准年相比的 SOC 储量变化估算值，累计各过渡年的变化，以说明 SOC 是否退化、改善或无显著变化（稳定）。可采用基于变化显著性的统计方法或基于变化百分比的相对方法。默认情况下，在基准年（2000-2015 年）和报告期（2016-2023 年）的起始年和结束年之间，SOC 储量相对降幅大于 10% 的土地单位被视为退化；

source: **Verify the results:** It is recommended that SOC changes and related land degradation estimates are verified by the relevant national authorities to assess the accuracy of the results and identify any false positive and negative situations which can be reported on in the SO 1-4 forms (SDG indicator 15.3.1);
ar: ** التحقق من النتائج:** يوصى بالتحقق من النتائج:** يوصى بأن تتحقق السلطات الوطنية المعنية من تغيرات النظام الإيكولوجي السطحي وما يتصل بها من تقديرات تدهور الأراضي لتقييم دقة النتائج وتحديد أي حالات إيجابية وسلبية خاطئة يمكن الإبلاغ عنها في استمارات SO 1-4 (المؤشر 15-3-1);
fr: **Il est recommandé que les changements de SOC et les estimations de la dégradation des terres soient vérifiés par les autorités nationales compétentes afin d'évaluer l'exactitude des résultats et d'identifier les situations faussement positives et négatives qui peuvent être signalées dans les formulaires SO 1-4 (indicateur SDG 15.3.1) ;
ru: **Проверка результатов:** Рекомендуется, чтобы изменения SOC и соответствующие оценки деградации земель были проверены соответствующими национальными органами, чтобы оценить точность результатов и выявить любые ложные положительные и отрицательные ситуации, о которых можно сообщить в формах СЦ 1-4 (индикатор ЦУР 15.3.1);
zh_cn: **核实结果：** 建议由相关国家当局对 SOC 变化和相关土地退化估算进行核实，以评估结果的准确性，并确定可在 SO 1-4 表格中报告的任何假阳性和假阴性情况（可持续发展目标指标 15.3.1）；

source: **Save form and make available for review:** Once verified by the Parties, the data and supporting narrative should be marked as “In Review” and saved thereby making it available for review by the UNCCD.
ar: ** حفظ الاستمارة وإتاحتها للاستعراض:** بمجرد التحقق من البيانات والسرد الداعم لها من قبل الأطراف، ينبغي وضع علامة "قيد الاستعراض" وحفظها وبالتالي إتاحتها للاستعراض من قبل اتفاقية الأمم المتحدة لمكافحة التصحر.
fr: **Une fois vérifiés par les Parties, les données et le texte justificatif doivent être marqués comme "en cours d'examen" et sauvegardés, ce qui les rend disponibles pour examen par la CNULD.
ru: **Сохраните форму и сделайте ее доступной для рассмотрения:** После проверки Сторонами данные и подтверждающее их описание должны быть помечены как "В рассмотрении" и сохранены, тем самым делая их доступными для рассмотрения UNCCD.
zh_cn: **保存表格并提供审查：** 一旦缔约方核实，应将数据和佐证说明标记为 "审查中 "并保存，从而提供给《防治荒漠化公约》审查。

source: 1.3.7. Additional Resources
ar: 1.3.7. الموارد الإضافية
fr: 1.3.7. Ressources supplémentaires
ru: 1.3.7. Дополнительные ресурсы
zh_cn: 1.3.7.其他资源

source: UNCCD, 2024. The Land Story: Country experiences with reporting on land degradation and drought, Chapter: Trends in Carbon Stocks: (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ar: اتفاقية الأمم المتحدة لمكافحة التصحر، 2024. قصة الأرض: تجارب البلدان في الإبلاغ عن تدهور الأراضي والجفاف، الفصل: الاتجاهات في مخزونات الكربون: (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
fr: UNCCD, 2024. L'histoire des terres : Country experiences with reporting on land degradation and drought, chapitre : Tendances des stocks de carbone : (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
ru: UNCCD, 2024. История земли: Опыт стран в области отчетности о деградации земель и засухе, Глава: Тенденции в накоплении углерода: (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
zh_cn: 联合国防治荒漠化公约》，2024 年。土地的故事：各国在报告土地退化和干旱方面的经验，章节：碳储量趋势： (<https://www.unccd.int/resources/publications/land-story-country-experiences-reporting-land-degradation-and-drought>)
