Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: The WorldPop sex-disaggregated national datasets are presented as several individual rasters, each representing an age/sex class per year. This amounts to a large volume of spatial data in Geotiff format. Capacity in raster data processing and access to appropriate computing power, e.g., a cloud service, is required to store and process the data, especially for large countries. The UNCCD is developing a procedure for the bulk preprocessing of raster data, which will eventually make sex-disaggregated data available on the PRAIS 4 platform as default data. Parties will be notified when the challenge is solved and the forms pre-filled with the default data.
ar: تُعرَض مجموعات البيانات الوطنية المصنَّفة حسب نوع الجنس في WorldPop على أنها عدة خطوط مسح فردية تُمثل كل منها فئة العُمر/الجنس في السنة. ويرقى هذا إلى كم كبير من البيانات المكانية بتنسيق Geotiff. ويلزم توفير القدرة في مجال معالجة بيانات خطوط المسح والحصول على الطاقة الحاسوبية المناسبة، مثل الخدمة السحابية، اللازمة لتخزين البيانات ومعالجتها، لا سيما للبلدان الكبيرة. وإنَّ اتفاقية الأمم المتحدة لمكافحة التصحر بصدد وضع إجراء لمعالجة بيانات خطوط المسح مسبقاً، مما سيُتيح في نهاية المطاف بيانات مصنَّفة حسب نوع الجنس على منصة نظام PRAIS 4 بوصفها بيانات افتراضية. وسيُخطَر الأطراف عند حل التحدي وملء الاستمارات مسبقاً بالبيانات الافتراضية.
es: Los conjuntos de datos nacionales desglosados por sexo pertenecientes a WorldPop se ofrecen en forma de múltiples rásteres individuales. Cada uno de ellos representa una clase de edad o sexo por año, lo que equivale a una gran cantidad de datos espaciales en formato Geotiff. Almacenar y procesar estos datos, especialmente en el caso de países de gran tamaño, requiere tanto capacidad para procesar datos ráster como acceso a la potencia informática adecuada, por ejemplo, un servicio en la nube. Actualmente, la CLD está desarrollando un procedimiento para el preprocesamiento masivo de datos ráster que, en un futuro, permitirá que los datos desglosados por sexo estén disponibles en la plataforma PRAIS 4 en forma de datos por defecto. Las Partes recibirán la notificación correspondiente una vez se haya superado este reto y se hayan rellenado previamente los formularios con los datos por defecto.
fr: Les ensembles de données nationaux ventilés par sexe de WorldPop sont présentés sous la forme de plusieurs matrices individuelles, représentant chacune une classe d’âge/de sexe par an. Il en ressort un volume important de données spatiales au format Geotiff. Des capacités en matière de traitement de données matricielles et un accès à une puissance informatique appropriée, par exemple, un service de cloud, sont nécessaires pour stocker et traiter les données, en particulier pour les grands pays. La CNULCD élabore actuellement une procédure relative au traitement préalable de masse des données matricielles qui, à terme, mettra des données ventilées par sexe à disposition sur la plateforme du système PRAIS 4 en tant que données par défaut. Les Parties seront informées une fois que la difficulté aura été résolue et que les formulaires auront été préremplis avec les données par défaut.
ru: Национальные наборы данных WorldPop с разбивкой по полу представлены в виде нескольких отдельных растров, каждый из которых представляет класс возраста/пола за год. Это большой объем пространственных данных в формате Geotiff. Для хранения и обработки данных, особенно в крупных странах, требуются возможности обработки растровых данных и доступ к соответствующим вычислительным мощностям, например, к облачному сервису. КБО ООН разрабатывает процедуру массовой предварительной обработки растровых данных, которая в итоге сделает данные с разбивкой по полу доступными на платформе PRAIS 4 в качестве данных по умолчанию. Стороны получат уведомление, когда проблема будет решена, и формы будут предварительно заполнены данными по умолчанию.
zh: WorldPop按性别分列的国家数据集以几个单独栅格的形式呈现，每个栅格代表每年的一个年龄/性别类别。这相当于大量的Geotiff格式的空间数据。存储和处理数据需要栅格数据处理能力和获得适当的计算能力，例如云服务，对于大国来说尤其如此。《防治荒漠化公约》正在开发一个栅格数据的批量预处理程序，最终将在PRAIS 4平台上提供按性别分列的数据作为默认数据。此挑战得到解决后，将通知各缔约方，并在表格中预先填入默认数据。

source: Limitation of the analytical approach
ar: حدود النهج التحليلي
es: Limitaciones del enfoque analítico
fr: Limites de l’approche analytique
ru: Ограничения аналитического подхода
zh: 分析方法的局限性

source: Sex-disaggregated data alone might not be sufficient to represent the gender dynamics and related issues in a specific region. Further socio-economic and demographic indicators are required to conduct gender analysis in order to better understand how and why specific populations are affected by land degradation.
ar: قد لا تكون البيانات المصنَّفة حسب نوع الجنس وحدها كافية لتمثيل الديناميات حسب النوع الاجتماعي والقضايا ذات الصلة في منطقة معينة. وتستدعي الحاجة مزيداً من المؤشرات الاجتماعية والاقتصادية والديمغرافية لإجراء تحليل حسب النوع الاجتماعي من أجل فهم أفضل لكيفية وسبب تأثر سكان معيّنين بتدهور الأراضي.
es: Es posible que los datos desglosados por sexo no sean suficientes, por sí solos, para representar la dinámica de género y otras cuestiones relacionadas en una región concreta. Son precisos más indicadores socioeconómicos y demográficos que permitan llevar a cabo un análisis de género con el que poder entender cómo y por qué la degradación de las tierras afecta a poblaciones concretas.
fr: À elles seules, les données ventilées par sexe pourraient ne pas suffire pour représenter les dynamiques liées au genre et les questions connexes dans une région spécifique. D’autres indicateurs socioéconomiques et démographiques sont nécessaires pour effectuer une analyse de la dimension du genre afin de mieux comprendre comment et pourquoi des populations spécifiques sont touchées par la dégradation des terres.
ru: Одних только данных с разбивкой по полу может быть недостаточно для представления гендерной динамики и связанных с ней проблем в конкретном регионе. Для проведения гендерного анализа необходимы дополнительные социально-экономические и демографические показатели, чтобы лучше понять, как и почему деградация земель затрагивает конкретные группы населения.
zh: 仅仅是按性别分列的数据可能不足以反映特定地区的性别动态和相关问题。需要进一步的社会经济和人口指标来进行性别分析，以便更好地了解特定人群如何以及为何受到土地退化的影响。

source: On-site exposed populations to land degradation may produce lower-bound estimates of the exposure of populations to land degradation. In fact, land degradation in a specific area affects not only populations residing on degraded land, but also – through environmental, economic and social linkages – populations elsewhere. In addition, further disaggregation of data in urban and rural populations could be useful to improve the indicator.
ar: قد ينتُج عن السكان المعرَّضين في الموقع لتدهور الأراضي تقديرات أقل ارتباطاً بتعرُّض السكان لتدهور الأراضي. وفي الواقع، لا يؤثر تدهور الأراضي في منطقة معينة على السكان المقيمين على الأراضي المتدهورة فحسب، بل يؤثر أيضاً من خلال الروابط البيئية والاقتصادية والاجتماعية على السكان في أماكن أخرى. بالإضافة إلى ذلك، قد يكون من المفيد زيادة تصنيف البيانات بين سكان المناطق الحضرية والريفية لتحسين المؤشر.
es: Las poblaciones expuestas in situ a la degradación de las tierras podrían dar como resultado estimaciones de límite inferior sobre la exposición de las poblaciones a la degradación de las tierras. De hecho, la degradación de las tierras en una zona concreta no afecta solo a las poblaciones que residen en las tierras degradadas, sino también a las poblaciones de otros lugares, a través de vínculos ambientales, económicos y sociales. Por otra parte, llevar a cabo un desglose ulterior de los datos en las poblaciones urbanas y rurales podría ayudar a mejorar el indicador.
fr: Des estimations sur place des populations exposées à la dégradation des terres pourraient constituer des estimations de limite inférieure de l’exposition des populations à la dégradation des terres. En effet, la dégradation dans une zone spécifique ne touche pas seulement les populations résidant sur des terres dégradées mais aussi des populations vivant ailleurs, du fait des liens environnementaux, économiques et sociaux. Par ailleurs, il serait utile de ventiler davantage les données concernant les populations urbaines et rurales afin d’améliorer l’indicateur.
ru: Население, подверженное деградации земель на местах, может давать оценки подверженности населения деградации земель, представляющие собой нижние границы. Фактически деградация земель в конкретном районе затрагивает не только население, проживающее на деградированных землях, но и, из-за экологических, экономических и социальных связей, население в других местах. Кроме того, для улучшения показателя может быть полезным дальнейшее дезагрегирование данных по городскому и сельскому населению.
zh: 以受土地退化影响的现场人口为依据，可能会得出对受土地退化影响的人口的下限估计数。事实上，特定地区的土地退化不仅影响居住在退化土地上的人口，而且还通过环境、经济和社会联系影响其他地方的人口。此外，对城市和农村人口的数据进一步分列，可能有助于改进该指标。

source: There are two challenges related to the temporality of the analysis: i) the land degradation spatial dataset (i.e., the SO1-4 output) captures temporal trends over a certain number of years, whereas population data reflects the populations in specific years; ii) changes in the proportion of population exposure to land degradation over time may not only be due to the expansion of land degradation but also to population growth, among other factors.
ar: هناك تحديان متعلقان بزمانية التحليل، وهما: (1) مجموعة البيانات المكانية عن تدهور الأراضي (أي ناتج الهدف الاستراتيجي SO1-4) تستوعب اتجاهات زمنية عن مدى عدد معين من السنوات، في حين تعكس البيانات السكانية السكان في سنوات محددة؛ (2) التغيرات في نسبة تعرُّض السكان لتدهور الأراضي بمرور الوقت قد لا تكون بسبب التوسع في تدهور الأراضي فحسب بل النمو السكاني كذلك، من بين عوامل أخرى.
es: Existen dos dificultades relacionadas con la temporalidad del análisis: i) el conjunto de datos espaciales sobre la degradación de las tierras (es decir, el producto del OE1-4) capta tendencias temporales durante un determinado número de años, mientras que los datos sobre población reflejan la población en años concretos; ii) es posible que los cambios en la proporción de la población expuesta a la degradación de las tierras a lo largo del tiempo no solo se produzcan debido a la expansión de la degradación de las tierras, sino también como resultado del crecimiento poblacional, entre otros factores.
fr: Deux difficultés se présentent, liées à la temporalité de l’analyse : i) l’ensemble de données spatiales sur la dégradation des terres (c’est-à-dire le produit de l’objectif stratégique 1-4) recense les évolutions temporelles sur un certain nombre d’années, alors que les données sur la population portent sur des années spécifiques ; ii) les variations de la part de la population exposée à la dégradation des terres pourraient ne pas être dues uniquement à l’expansion de la dégradation des terres mais aussi à la croissance démographique, entre autres facteurs.
ru: Существуют две проблемы, связанные с временным характером анализа: i) пространственный набор данных о деградации земель (т. е. результат СЦ1-4) отражает временные тенденции за определенное количество лет, в то время как данные о населении отражают численность населения в конкретные годы; ii) изменения доли населения, подверженного деградации земель, с течением времени могут быть обусловлены не только расширением масштабов деградации земель, но и, среди прочих факторов, ростом численности населения.
zh: 有两个与分析的时间性有关的挑战：i）土地退化空间数据集（即SO1-4产出）反映了一定年限内的时间趋势，而人口数据则反映了特定年份的人口；ii）随着时间的推移，受土地退化影响的人口比例的变化可能不仅是由于土地退化范围扩大导致的，还可能是人口增长等因素导致的。

source: 2.3.6. Summary (main actions)
ar: 2-3-6 الموجز (الإجراءات الرئيسية)
es: 2.3.6. Resumen (acciones principales)
fr: 2.3.6. Résumé (principales étapes)
ru: 2.3.6. Краткие выводы (основные действия)
zh: 2.3.6. 总结（主要行动）

source: Key actions for reporting on population exposure to land degradation are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن تعرُّض السكان لتدهور الأراضي هي كما يلي:
es: A continuación, figuran las acciones clave para la presentación de informes sobre la exposición de la población a la degradación de las tierras:
fr: Les principales étapes à suivre pour présenter des rapports sur l’exposition de la population à la dégradation des terres sont les suivantes :
ru: Основные меры по представлению отчетности о подверженности населения деградации земель заключаются в следующем:
zh: 报告受土地退化影响的人口时需采取的关键行动如下：

source: **Select the population dataset**: Parties may decide to use the default data or alternative national sources, provided they comply with the data specifications listed in table 17.
ar: **اختيار مجموعة بيانات السكان**: يجوز للأطراف أن تقرر استخدام البيانات الافتراضية أو البيانات الوطنية البديلة، شريطة أن تمتثل لمواصفات البيانات المُدرَجة في الجدول 17.
es: **Seleccionar el conjunto de datos sobre población**: las Partes pueden optar por utilizar los datos por defecto o fuentes nacionales alternativas, siempre y cuando se cumplan las especificaciones de datos que figuran la tabla 17.
fr: **Sélectionner l’ensemble de données sur la population** : les Parties peuvent choisir d’utiliser les données par défaut ou d’autres sources nationales, à condition qu’elles soient conformes aux spécifications énumérées dans le tableau 17.
ru: **Выберите набор данных о населении**: Стороны могут принять решение использовать данные по умолчанию или альтернативные национальные источники при условии, что они соответствуют спецификациям данных, перечисленным в таблице 17.
zh: **选择人口数据集**：缔约方可以决定使用默认数据或替代国家来源的数据，只要数据符合表17中所列的数据规格。

source: **Standardize the selected datasets**: the land degradation datasets must be harmonized to the same grid cell size as the population gridded data (assuming it is the finer resolution) in order to combine them in the analysis of population exposure to land degradation.
ar: **توحيد مجموعات البيانات المختارة**: يجب مواءمة مجموعات البيانات المتعلقة بتدهور الأراضي مع نفس حجم الخلايا الشبكية مثل البيانات الشبكية السكانية (على افتراض أنها أفضل حل) من أجل دمجها في تحليل تعرُّض السكان لتدهور الأراضي.
es: **Normalizar los conjuntos de datos seleccionados**: los conjuntos de datos sobre la degradación de las tierras deben armonizarse en celdas de la cuadrícula del mismo tamaño que las de los datos reticulares sobre población (suponiendo que estas sean las de mayor resolución), de manera que resulte posible combinarlas al realizar el análisis de la exposición de la población a la degradación de las tierras.
fr: **Normaliser les ensembles de données sélectionnés** : les ensembles de données sur la dégradation des terres doivent être harmonisés à la même taille de maille que les données maillées sur la population (dans l’hypothèse où elles présentent la résolution la plus fine) afin de les combiner pour analyser l’exposition de la population à la dégradation des terres.
ru: **Проведите стандартизацию выбранных наборов данных**: наборы данных о деградации земель должны обладать тем же размером ячейки сетки координат, что и данные о населении в сетке координат (при условии, что это более высокое разрешение), чтобы их можно было объединить при анализе подверженности населения деградации земель.
zh: **将选定的数据集标准化**：土地退化数据集必须统一到与人口网格化数据（假设分辨率更高）相同的网格单元大小，以便在分析受土地退化影响的人口时将它们结合起来。

source: **Estimate the number and percentage of the female, male and total population exposed to land degradation**: the male and female population grids are intersected with the land degradation grid to derive the total, male and female population exposed to land degradation and the percentage of the total population. Data should be entered in tables SO2-3.T1.
ar: **تقدير عدد والنسبة المئوية للسكان من الإناث والذكور ومجموع السكان المعرَّضين لتدهور الأراضي**: تتداخل شبكات السكان من الذكور والإناث مع شبكة تدهور الأراضي للحصول على مجموع السكان الذكور والإناث المعرَّضين لتدهور الأراضي والنسبة المئوية لمجموع السكان. ويجب إدخال البيانات في الجدول SO2-3.T1.
es: **Estimar el número y el porcentaje de población femenina, masculina y total expuesta a la degradación de las tierras**: las cuadrículas de población masculina y femenina se intersecan con las cuadrículas de degradación de las tierras para derivar la población total y la población masculina y femenina expuesta a la degradación de las tierras, así como el porcentaje de la población total. Los datos deben introducirse en las tablas SO2-3.T1.
fr: **Estimer le nombre et le pourcentage de femmes et d’hommes et de la population totale exposés à la dégradation des terres** : les grilles des populations féminine et masculine sont recoupées avec celle de la dégradation des terres pour obtenir les populations totale, masculine et féminine exposées à la dégradation des terres et le pourcentage de la population totale. Les données doivent être saisies dans le tableau SO2-3.T1.
ru: **Оцените численность и процентную долю женского, мужского и всего населения, подверженного деградации земель**: сетки координат мужского и женского населения накладываются на сетку координат деградации земель для получения общей численности мужского и женского населения, подверженного деградации земель, и процентной доли от общей численности населения. Данные должны быть внесены в таблицы СЦ2-3.T1.
zh: **估计受土地退化影响的女性人口、男性人口和总人口的数量和百分比**：将男性和女性人口网格与土地退化网格相交，得出受土地退化影响的总人口、男性人口和女性人口以及占总人口的百分比。数据应输入表SO2-3.T1中。

source: **Qualitatively assess the results**: changes in the proportion of populations exposed to land degradation as well as their direct or indirect drivers should be described in table SO2-3.T3.
ar: **تقييم النتائج نوعياً**: يجب وصف التغيرات في نسبة السكان المعرَّضين لتدهور الأراضي وكذلك دوافعهم المباشرة أو غير المباشرة في جدول الهدف الاستراتيجي SO2-3.T3.
es: **Realizar una evaluación cualitativa de los resultados**: los cambios en la proporción de las poblaciones expuestas a la degradación de las tierras, así como sus factores directos o indirectos, deben describirse en la tabla SO2-3.T3.
fr: **Évaluer qualitativement les résultats** : les variations de la part de la population exposée à la dégradation des terres ainsi que leurs facteurs directs ou indirects doivent être décrits dans le tableau SO2-3.T3.
ru: **Проведите качественную оценку результатов**: изменения в доле населения, подверженного деградации земель, а также их прямые или косвенные факторы должны быть описаны в таблице СЦ2-3.T3.
zh: **对结果进行定性评估**：应在表SO2-3.T3中描述受土地退化影响的人口比例变化及其直接或间接驱动因素。

source: **Verify the results**: the reliability of the estimates from global data sources should be assessed in consultation with national experts.
ar: **التحقّق من النتائج**: يتعين تقييم موثوقية التقديرات المستمدة من مصادر البيانات العالمية بالتشاور مع الخبراء الوطنيين.
es: **Verificar los resultados**: la fiabilidad de las estimaciones procedentes de fuentes de datos mundiales debe evaluarse en consulta con expertos nacionales.
fr: **Vérifier les résultats** : la fiabilité des estimations tirées des sources de données mondiales doit être évaluée en consultation avec des spécialistes nationaux.
ru: **Проведите проверку результатов**: надежность оценок из глобальных источников данных следует оценивать в консультации с национальными экспертами.
zh: **核实结果**：应与国家专家协商，评估来自全球数据来源的估计数的可靠性。

source: 2.3.7. Further reading
ar: 2-3-7 قراءات إضافية
es: 2.3.7. Lecturas complementarias
fr: 2.3.7. Lectures complémentaires
ru: 2.3.7. Дополнительная литература
zh: 2.3.7. 深入阅读

source: Methodological note on trends in population exposure to land degradation (<https://www.unccd.int/sites/default/files/inline-files/MethodologicalNote_PopExposureToLD.pdf>)
ar: مذكرة منهجية عن اتجاهات تعرُّض السكان لتدهور الأراضي (<https://www.unccd.int/sites/default/files/inline-files/MethodologicalNote_PopExposureToLD.pdf>)
ru: Методологическая записка о тенденциях подверженности населения деградации земель (<https://www.unccd.int/sites/default/files/inline-files/MethodologicalNote_PopExposureToLD.pdf>)
zh: 关于受土地退化影响的人口趋势的方法说明 (<https://www.unccd.int/sites/default/files/inline-files/MethodologicalNote_PopExposureToLD.pdf>)

source: <https://washdata.org/data/household> and <https://datatopics.worldbank.org/sdgs/index.html>
ar: <https://washdata.org/data/household> و <https://datatopics.worldbank.org/sdgs/index.html>
es: <https://washdata.org/data/household> y <https://datatopics.worldbank.org/sdgs/index.html>
fr: <https://washdata.org/data/household> et <https://datatopics.worldbank.org/sdgs/index.html>
ru: <https://washdata.org/data/household> и <https://datatopics.worldbank.org/sdgs/index.html>

source: https://data.worldbank.org/indicator/SI.POV.GINI?end=2015&start=1979&view=map
es: https://datos.bancomundial.org/indicador/SI.POV.GINI?end=2015&start=1979&view=map
fr: https://donnees.banquemondiale.org/indicateur/SI.POV.GINI?end=2015&start=1979&view=map

source: Minimum metadata content as per the mandatory fields listed in Annex II.
zh: 附件二中按必填字段列出的最低元数据内容。
