Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: Metadata information is provided with default data.
ar: تُقَدَم معلومات البيانات الوصفية مع البيانات الافتراضية.
es: La información sobre los metadatos se proporciona con los datos por defecto.
fr: Des métadonnées sont fournies avec les données par défaut.
ru: Информация о метаданных предоставляется с данными по умолчанию.
zh: 元数据信息与默认数据一起提供。

source: Minimum metadata content as per the mandatory fields listed in {doc}`Annex II <annex_II>`.
ar: يرد في المرفق الثاني الحد الأدنى لمحتوى البيانات الوصفية حسب الحقول الإلزامية.
es: El contenido mínimo de los metadatos, según los campos obligatorios, figura en el anexo II.
fr: Les métadonnées minimales exigées pour chaque champ obligatoire sont énumérées à {doc}`l’annexe II<annex_II>`.
ru: Минимальное содержание метаданных в расчете на обязательные поля указано в {doc}`Приложении II<annex_II>`.

source: Step 3: Report national annual values of the chosen metric and interpret the data
ar: الخطوة 3: الإبلاغ عن القيم السنوية الوطنية للمقياس المختار وتفسير البيانات
es: Paso 3: presentar informes sobre los valores anuales nacionales del criterio de medición seleccionado e interpretar los datos
fr: Étape 3 : communiquer les valeurs annuelles nationales de la mesure choisie et interpréter les données
ru: Шаг 3. Сообщите национальные годовые значения выбранной метрики и объясните данные
zh: 第3步：报告所选指标的国家年度值并解释数据

source: Related areas in the PRAIS 4 platform: tables SO2-1.T1, SO2-1.T2 and SO2-1.T3
ar: المناطق ذات الصلة في منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4): جداول الأهداف الاستراتيجية SO2-1.T1 وSO2-1.T2 وSO2-1.T3
es: Áreas relacionas en la plataforma PRAIS 4: tabla SO2-1.T1, SO2-1.T2 y SO2-1.T3
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableaux SO2-1.T1, SO2-1.T2 et SO2-1.T3
ru: Соответствующие области платформы PRAIS 4: таблицы СЦ2-1.T1, СЦ2-1.T2 и СЦ2-1.T3
zh: PRAIS 4平台中的相关区域：表SO2-1.T1、SO2-1.T2和SO2-1.T3

source: Parties opting to use an alternative source of national data may enter the relevant national annual values in tables SO2-1.T1 or SO2-1.T2, according to the chosen metric.
ar: يُمكِن للأطراف التي تختار استخدام مصدر بديل للبيانات الوطنية إدخال القيم السنوية الوطنية ذات الصلة في جدولَي الهدفين الاستراتيجيين SO2-1.T1 أو SO2-1.T2 وفقاً للمقياس المختار.
es: Las Partes que opten por utilizar una fuente de datos nacionales alternativa deberán introducir los valores anuales nacionales que resulten pertinentes en las tablas SO2-1.T1 o SO2-1.T2, dependiendo del criterio de medición seleccionado.
fr: Les Parties qui choisissent d’utiliser une autre source de données nationales peuvent saisir les valeurs annuelles nationales concernées dans les tableaux SO2-1.T1 ou SO2-1.T2, en fonction de la mesure choisie.
ru: Стороны, решившие использовать альтернативный источник национальных данных, могут ввести соответствующие национальные годовые значения в таблицы СЦ2-1.T1 или СЦ2-1.T2 в соответствии с выбранной метрикой.
zh: 选择使用其他国家数据来源的缔约方可根据所选择的指标在表SO2-1.T1或SO2-1.T2中输入相关的国家年度值。

source: To assist in the data interpretation, countries are encouraged to visualize their respective metrics by means of a graph (graphs for each country are available on the [World Bank website](https://datatopics.worldbank.org/sdgs/index.html)). While it may be difficult to attribute specific causal factors to changes in the metrics, countries may indicate which direct and/or indirect drivers are presumably behind the observed changes and report this information in the Qualitative Assessment table (i.e., Table SO2-1.T3).
ar: للمساعدة في تفسير البيانات، تُشجَّع البلدان على وضع تصور لمقاييس كل منها عن طريق رسم بياني (الرسوم البيانية لكل بلد متاحة على [الموقع الشبكي للبنك الدولي](https://datatopics.worldbank.org/sdgs/index.html)). وفي حين قد يكون من الصعب عزو عوامل سببية محددة إلى التغيرات في المقاييس، فقد تشير البلدان إلى الدوافع المباشرة و/أو غير المباشرة التي من المفترض أن تكون وراء التغييرات الملحوظة وأن تُبلِغ عن هذه المعلومات في جدول التقييم النوعي (أي جدول الهدف الاستراتيجي SO2-1-T3).
es: A fin de facilitar la interpretación de los datos, se alienta a los países a visualizar sus respectivos criterios de medición a través de un gráfico (los gráficos de cada país están disponibles en el [sitio web del Banco Mundial] (https://datatopics.worldbank.org/sdgs/index.html)). Si bien puede resultar difícil atribuir un cambio en los criterios de medición a factores causales concretos, los países pueden indicar qué factores directos o indirectos habrían podido propiciar presumiblemente los cambios observados e incluir esta información en la tabla de evaluación cualitativa (es decir, la tabla SO2-1.T3).
fr: Afin de faciliter l’interprétation des données, les pays sont encouragés à présenter leurs mesures respectives sous la forme d’un graphique (des graphiques de chaque pays sont disponibles sur le [site web de la Banque mondiale] (https://datatopics.worldbank.org/sdgs/index.html)). Bien qu’il soit parfois difficile d’imputer les variations des mesures à des facteurs spécifiques, les pays sont invités à indiquer les facteurs directs et/ou indirects qui expliquent selon eux les changements observés et à communiquer ces informations dans le tableau d’évaluation qualitative (c’est-à-dire le tableau SO2-1.T3).
ru: В качестве поддержки интерпретации данных странам рекомендуется визуализировать свои соответствующие метрики с помощью графика (графики для каждой страны доступны на [веб-сайте Всемирного банка](https://datatopics.worldbank.org/sdgs/index.html)). Хотя может быть трудно приписать конкретные факторы, ставшие причиной изменений в метриках, страны могут указать, какие прямые и/или косвенные факторы предположительно стоят за наблюдаемыми изменениями, и добавить эту информацию в таблицу качественной оценки (т. е. в таблицу СЦ2-1.T3).
zh: 为了帮助解释数据，鼓励各国通过图表的方式来展示各自的指标（每个国家的图表都可以在[世界银行网站]（https://datatopics.worldbank.org/sdgs/index.html）上找到）。 虽然可能很难将具体的因果因素归结为指标的变化，但各国可以指出观察到的变化背后可能有哪些直接和/或间接的驱动因素，并在定性评估表（即表SO2-1.T3）中报告这一信息。

source: Step 4: Verify the results
ar: الخطوة 4: التحقّق من النتائج
es: Paso 4: verificar los resultados
fr: Étape 4 : vérifier les résultats
ru: Шаг 4. Проверьте результаты
zh: 第4步：验证结果

source: The reliability of the estimates from global data sources requires inputs from national experts to detect and highlight situations where the confidence level of the obtained results might be low. This input would contribute to a qualitative assessment of the reliability of the estimates.
ar: تتطلب موثوقية التقديرات المستمدة من مصادر البيانات العالمية مُدخَلات من الخبراء الوطنيين للكشف عن الحالات التي قد يكون فيها مستوى الثقة في النتائج المُتحصَّل عليها منخفضاً وتسليط الضوء عليها. ومن شأن هذه المُدخَلات أن تساهم في إجراء تقييمٍ نوعي لموثوقية التقديرات.
es: Para garantizar la fiabilidad de las estimaciones procedentes de fuentes de datos mundiales, es preciso contar con las aportaciones de expertos nacionales, a fin de detectar y destacar aquellos casos en los que el nivel de confianza de los resultados obtenidos podría ser bajo. Esta aportación contribuiría a una evaluación cualitativa de la fiabilidad de las estimaciones.
fr: Les conseils de spécialistes nationaux sont nécessaires pour évaluer la fiabilité des estimations tirées des sources de données mondiales, afin d’identifier et de souligner les situations où le niveau de confiance des résultats obtenus pourrait être faible. Ces conseils contribueraient à une évaluation qualitative de la fiabilité des estimations.
ru: Надежность оценок из глобальных источников данных требует участия национальных экспертов для выявления и определения ситуаций, в которых уровень достоверности полученных результатов может быть низким. Этот вклад будет способствовать качественной экспертизе надежности оценок.
zh: 来自全球数据源的估计数的可靠性需要国家专家的投入，才能发现和强调所获结果的置信度可能较低的情况。这种投入将有助于对估计数的可靠性进行定性评估。

source: Step 5: Generate reports
ar: الخطوة 5: إنشاء التقارير
es: Paso 5: generar informes
fr: Étape 5 : générer les rapports
ru: Шаг 5. Сформируйте отчет
zh: 第5步：生成报告

source: Once verified by the Parties, the estimates of the proportion of population below the international poverty line, or income inequality should be officially submitted to the United Nations Convention to Combat Desertification (UNCCD). Observed changes and their interpretation may be described in the “Qualitative Assessment” table of the PRAIS 4 platform.
ar: بمجرد أن تتحقّق الأطراف من ذلك، يتعين تقديم تقديرات نسبة السكان الذين يعيشون تحت الخط الدولي للفقر، أو التفاوت في الدخل، رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر. ويُمكِن وصف التغييرات الملحوظة وتفسيرها في جدول "التقييم النوعي" لمنصة نظام PRAIS 4.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente las estimaciones sobre la proporción de la población que vive por debajo del umbral internacional de pobreza o sobre la desigualdad de ingresos a la Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD). Los cambios observados podrán describirse, junto con su correspondiente interpretación, en la tabla de “evaluación cualitativa” de la plataforma PRAIS 4.
fr: Une fois vérifiées par les Parties, les estimations de la part de la population vivant sous le seuil de pauvreté international ou des inégalités de revenus doivent être officiellement soumises à la Convention des Nations Unies sur la lutte contre la désertification (CNULCD). Les variations observées et leur interprétation peuvent être décrites dans le tableau d’évaluation qualitative sur la plateforme du système PRAIS 4.
ru: После проверки Сторонами оценки доли населения, находящегося за международной чертой бедности, или неравенства в доходах должны быть официально представлены Конвенции Организации Объединенных Наций по борьбе с опустыниванием (КБО ООН). Наблюдаемые изменения и их интерпретация могут быть описаны в таблице «Качественная оценка» на платформе PRAIS 4.
zh: 经缔约方核实后，低于国际贫困线的人口比例或收入不平等的估计数应正式提交给《联合国防治荒漠化公约》（《荒漠化公约》）。观察到的变化及其解释可在PRAIS 4平台的“定性评估”表中描述。

source: Optionally, Parties may include additional information in the General Comment field to describe specific country situations. Sub-national disaggregated data (e.g., per administrative division, urban vs rural, affected areas or other socio-economic strata, e.g., sex-disaggregated data) may be useful to identify where the most significant poverty/income inequality hotspots/brightspots are located.
ar: يمكن للأطراف حسب اختيارها إدراج معلومات إضافية في حقل "التعليقات العامة" لوصف حالات قُطرية محددة. وقد تكون البيانات المصنَّفة على المستوى دون الوطني (مثلاً، بحسب التقسيم الإداري، أو المناطق الحضرية مقابل المناطق الريفية أو المناطق المتضررة أو غيرها من الطبقات الاجتماعية والاقتصادية، مثل البيانات المصنَّفة حسب نوع الجنس) مفيدة لتحديد الأماكن التي توجد فيها أهم المناطق الشديدة التأثر من حيث الفقر/التفاوت في الدخل/المناطق البارزة.
es: Si lo desean, las Partes pueden incluir información adicional en el campo de comentarios generales para describir situaciones específicas del país. En este sentido, los datos subnacionales desglosados (p. ej., por división administrativa, por zonas urbanas en comparación con zonas rurales, por zonas afectadas, o en función de otros estratos socioeconómicos, como datos desglosados por sexo) podrían resultar útiles para distinguir donde se encuentran las zonas críticas y las zonas prometedoras más importantes con respecto a la pobreza o la desigualdad de ingresos.
fr: Si elles le souhaitent, les Parties peuvent inclure des informations supplémentaires dans le champ réservé aux observations générales pour décrire des situations spécifiques au pays. Les données infranationales ventilées (par exemple, en fonction des divisions administratives, des zones urbaines/rurales, des zones touchées ou d’autres milieux socioéconomiques, comme les données ventilées par sexe) peuvent servir à identifier les zones sensibles/favorables les plus significatives en matière de pauvreté ou d’inégalités de revenus.
ru: При желании Стороны могут включить дополнительную информацию в поле «Общие замечания» для описания ситуаций в конкретных странах. Субнациональные дезагрегированные данные (например, по административному делению, городскому и сельскому районам, затронутым районам или другим социально-экономическим слоям, например, данные с разбивкой по полу) могут быть полезны для определения того, где расположены наиболее значительные очаги бедности/неравенства доходов/яркие точки.
zh: 另外，缔约方也可以选择在“一般性注释”栏中包括额外的信息，以描述具体的国家情况。次国家分列数据（例如，每个行政区划、城市与农村、受影响地区或其他社会经济阶层，例如，按性别分列的数据）可能有助于确定最重要的贫困/收入不平等热点/亮点所在的地方。

source: Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in the event that the estimates are derived from national data. It would also be beneficial to report on special cases and issues, describing any deviation from the default method and providing the rationale to adopt a different methodology.
ar: كما تُشجع الأطراف على تقديم سرديات للمنهجية ومصادر البيانات ودقتها في حال كانت التقديرات مستمدة من البيانات الوطنية. وسيكون من المفيد أيضاً الإبلاغ عن حالات ومشاكل، مع وصف أي انحراف عن الطريقة الافتراضية وتقديم الأساس المنطقي لاعتماد منهجية مختلفة.
es: Asimismo, se alienta a las Partes a presentar descripciones sobre los métodos, las fuentes de datos y la exactitud de los datos, en caso de que las estimaciones se hayan obtenido a partir de datos nacionales. También resultaría beneficioso informar sobre casos y cuestiones de carácter especial, describiendo cualquier desviación del método por defecto y proporcionando una justificación para adoptar una metodología diferente.
fr: Les Parties sont également invitées à soumettre des rapports descriptifs sur les méthodes, les sources de données et le degré d’exactitude des données dans le cas où les estimations sont tirées des données nationales. Il serait également utile de communiquer des informations sur les questions et les cas particuliers, en décrivant tout écart par rapport à la méthode par défaut et en justifiant l’adoption d’une méthode différente.
ru: Сторонам также рекомендуется представлять описания методологии, источников данных и точности данных в том случае, если оценки получены на основе национальных данных. Также было бы полезно предоставлять информацию об особых случаях и проблемах, описывая любые отклонения от метода по умолчанию и предоставляя обоснование для принятия другой методологии.
zh: 还鼓励缔约方在估计数来自国家数据的情况下，提交关于方法、数据来源和数据准确性的说明。报告特殊情况和问题也是有益的，能说明任何偏离默认方法的情况并提供采用不同方法的理由。

source: 2.1.4. Dependencies
ar: 2-1-4 التبعيات
es: 2.1.4. Dependencias
fr: 2.1.4. Dépendances
ru: 2.1.4. Зависимости
zh: 2.1.4. 依赖性

source: Indicator SO 2-1 has no dependencies from other SO, however it could be used in the calculation of the Drought Vulnerability Index (DVI) for indicator SO 3-3.
ar: لا يحتوي المؤشر SO 2-1 على تبعيات من هدف استراتيجي آخر، ومع ذلك يمكن استخدامه في حساب مؤشر قابلية التأثر بالجفاف للمؤشر SO 3-3.
es: El indicador OE 2-1 no tiene dependencias con respecto a otros OE, no obstante podría emplearse en el cálculo del Índice de Vulnerabilidad a la Sequía (IVS) del indicador OE 3-3.
fr: L’indicateur de l’objectif stratégique 2-1 ne dépend d’aucun autre objectif stratégique. Cependant, il pourrait servir à calculer l’indice de vulnérabilité à la sécheresse aux fins de l’indicateur de l’objectif stratégique 3-3.
ru: Показатель СЦ 2-1 не зависит от других СЦ, однако он может быть использован при расчете Индекса уязвимости к засухе (DVI) для показателя СЦ 3-3.
zh: 指标SO 2-1与其他SO没有依赖关系，但可用于计算指标SO 3-3的干旱脆弱性指数（DVI）。

source: 2.1.5. Challenges
ar: 2-1-5 التحديات
es: 2.1.5. Retos
fr: 2.1.5. Difficultés
ru: 2.1.5. Проблемы
zh: 2.1.5. 挑战

source: Data availability and quality
ar: توافر البيانات ونوعيتها
es: Disponibilidad y calidad de los datos
fr: Disponibilité et qualité des données
ru: Доступность и качество данных
zh: 数据可用性和质量

source: International global data only generically describes the well-being of the population in a country and might not capture specific situations in need of consideration. More detailed sub-national data might be needed to represent the economic situation at the local level.
ar: تصف البيانات العالمية الدولية بشكل عام فقط رفاه السكان في بلدٍ ما وقد لا تضم حالات محددة تحتاج إلى الأخذ في الاعتبار. وقد تكون هناك حاجة إلى مزيد من البيانات دون الوطنية المفصَّلة لتمثيل الوضع الاقتصادي على الصعيد المحلي.
es: Los datos mundiales internacionales solo describen el bienestar de la población de un país de forma genérica y cabe la posibilidad de que no capten situaciones específicas que deban tenerse en cuenta. Por este motivo, podrían necesitarse datos subnacionales más detallados a la hora de representar la situación económica a escala local.
fr: Les données internationales ne fournissent qu’une description générale du bien-être de la population dans un pays donné et pourraient passer à côté de situations spécifiques qu’il convient d’examiner. Des données infranationales plus détaillées pourraient être nécessaires pour représenter la situation économique au niveau local.
ru: Международные глобальные данные лишь в общих чертах описывают благосостояние населения в стране и могут не отражать конкретные ситуации, требующие рассмотрения. Для представления экономической ситуации на местном уровне могут потребоваться более подробные субнациональные данные.
zh: 国际性的全球数据只能笼统地描述一个国家人口的福祉，可能无法反映需要考虑的具体状况。可能需要更详细的次国家数据来反映地方一级的经济状况。

source: 2.1.6. Summary (main actions)
ar: 2-1-6 الموجز (الإجراءات الرئيسية)
es: 2.1.6. Resumen (acciones principales)
fr: 2.1.6. Résumé (principales étapes)
ru: 2.1.6. Краткие выводы (основные действия)
zh: 2.1.6. 总结（主要行动）

source: Key actions for reporting on indicator SO 2-1 are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن المؤشر SO 2-1 هي كما يلي:
es: Las acciones clave para la presentación de informes sobre el indicador OE 2-1 son las siguientes:
fr: Les principales étapes à suivre pour présenter des rapports sur l’indicateur de l’objectif stratégique 2-1 sont les suivantes :
ru: Основные действия для представления отчетности по показателю СЦ 2-1 заключаются в следующем:
zh: 报告指标SO 2-1时需采取的关键行动如下：

source: **Choose the most suitable metric**: Parties are encouraged to choose the most suitable metric to represent the well-being of the population in their countries.
ar: **اختيار المقياس الأنسب**: تُشجَّع الأطراف على اختيار أنسب مقياس لتمثيل رفاه السكان في بلدانها.
es: **Seleccionar el criterio de medición más idóneo**: se invita a las Partes a elegir el criterio de medición más idóneo para representar el bienestar de la población en sus países.
fr: **Choisir la mesure la plus adaptée** : les Parties sont invitées à choisir la mesure la plus adaptée pour représenter le bien-être de la population dans leur pays respectif.
ru: **Выберите наиболее подходящую метрику**: Сторонам настоятельно рекомендуется выбрать наиболее подходящую метрику для представления результатов в области благосостояния населения в их странах.
zh: **选择最合适的指标**：鼓励缔约方选择最合适的指标来代表本国人口的福祉。

source: **Identify the relevant dataset**: Parties may decide to use the default data or alternative national sources.
ar: **تحديد مجموعة البيانات ذات الصلة**: بوسع الأطراف أن تقرر استخدام البيانات الافتراضية أو المصادر الوطنية البديلة.
es: **Identificar el conjunto de datos pertinente**: las Partes pueden optar por utilizar los datos por defecto o fuentes nacionales alternativas.
fr: **Identifier l’ensemble de données pertinent** : les Parties peuvent choisir d’utiliser les données par défaut ou d’autres sources nationales.
ru: **Определите соответствующий набор данных**: Стороны могут принять решение использовать данные по умолчанию или данные из альтернативных национальных источников.
zh: **确定相关数据集**：缔约方可决定使用默认数据或替代国家来源。

source: **Report national annual values of the chosen metric and interpret the data**: Parties are invited to report, visualize and interpret the national annual data.
ar: **الإبلاغ عن القيم السنوية الوطنية للمقياس المختار وتفسير البيانات**: تكون الأطراف مدعوّة إلى الإبلاغ عن البيانات السنوية الوطنية ووضع تصور لها وتفسيرها.
es: **Presentar informes sobre los valores anuales nacionales del criterio de medición seleccionado e interpretar los datos**: se insta a las partes a notificar, visualizar e interpretar los datos anuales nacionales.
fr: **Communiquer les valeurs annuelles nationales de la mesure choisie et interpréter les données** : les Parties sont invitées à communiquer, présenter sous forme visuelle et interpréter les données annuelles nationales.
ru: **Сообщите национальные годовые значения выбранной метрики и объясните данные**: Сторонам предлагается сообщить, визуализировать и интерпретировать национальные годовые данные.
zh: **报告所选指标的国家年度值并解释数据**：请缔约方报告、展示和解释国家年度数据。

source: **Verify the results**: the reliability of the estimates from global data sources requires inputs from national experts to qualitatively assess the reliability of the estimates based on expert knowledge.
ar: **التحقّق من النتائج**: تتطلب موثوقية التقديرات المستمدة من مصادر البيانات العالمية مُدخَلات من الخبراء الوطنيين لتقييم موثوقية التقديرات على أساس معارفهم تقييماً نوعياً.
es: **Verificar los resultados**: para garantizar la fiabilidad de las estimaciones procedentes de fuentes de datos mundiales es preciso contar con las aportaciones de expertos nacionales, a fin de llevar a cabo una evaluación cualitativa sobre la fiabilidad de las estimaciones, basada en conocimientos especializados.
fr: **Vérifier les résultats** : les conseils de spécialistes nationaux sont nécessaires afin d’évaluer qualitativement la fiabilité des estimations tirées des sources de données mondiales à l’aune des connaissances des spécialistes.
ru: **Проведите проверку результатов**: надежность оценок из глобальных источников данных требует участия национальных экспертов для качественной проверки надежности оценок на основе экспертных знаний.
zh: **验证结果**：来自全球数据源的估计数的可靠性需要国家专家的投入，以便根据专家知识对估计数的可靠性进行定性评估。

source: **Generate reports**: once verified by the Parties, the data and supporting narrative should be officially submitted to the UNCCD.
ar: **إنشاء التقارير**: بعد أن تتحقّق الأطراف من البيانات والسرديات الداعمة، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Generar informes**: una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente los datos y las descripciones de apoyo a la CLD.
fr: **Générer les rapports** : une fois vérifiés par les Parties, les données et le rapport descriptif connexe doivent être officiellement soumis à la CNULCD.
ru: **Подготовьте отчеты**: после проверки Сторонами данные и вспомогательная описательная часть должны быть официально представлены КБО ООН.
zh: **生成报告**：经缔约方核实后，应将数据和辅助说明正式提交给《荒漠化公约》。

source: 2.1.7. Further reading
ar: 2-1-7 قراءات إضافية
es: 2.1.7. Lecturas complementarias
fr: 2.1.7. Lectures complémentaires
ru: 2.1.7. Дополнительная литература
zh: 2.1.7. 深入阅读

source: SDG indicator 1.1.1 metadata (<https://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf>)
ar: البيانات الوصفية لمؤشر هدف التنمية المستدامة 1-1-1 (<https://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf>)
es: Metadatos del indicador 1.1.1 de los ODS (<https://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf>)
fr: Métadonnées de l’indicateur 1.1.1 des ODD (<https://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf>)
ru: Метаданные показателя ЦУР 1.1.1 (<https://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf>)
zh: 可持续发展目标指标1.1.1元数据(<https://unstats.un.org/sdgs/metadata/files/Metadata-01-01-01a.pdf>)
