Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: 2. Strategic objective 2: To improve the living conditions of affected populations
ar: 2- الهدف الاستراتيجي 2: تحسين الظروف المعيشية للسكان المُتضرِّرين
es: 2. Objetivo estratégico 2: mejorar las condiciones de vida de las poblaciones afectadas
fr: 2. Objectif stratégique 2 : Améliorer les conditions de vie des populations touchées
ru: 2. Стратегическая цель 2: Улучшение условий жизни затронутого населения
zh: 2.战略目标2：改善受影响人口的生活条件

source: 2.1. SO 2-1 – Trends in population living below the relative poverty line and/or income inequality in affected areas
ar: 2-1 الهدف الاستراتيجي SO 2-1 – الاتجاهات لدى السكان ممّن يعيشون تحت خط الفقر النسبي و/أو التفاوت في الدخل في المناطق المُتضرِّرة
es: 2.1. OE 2-1 - Tendencias en la población que vive por debajo del umbral de pobreza relativa o en la desigualdad de ingresos en las zonas afectadas
fr: 2.1. Objectif stratégique 2-1 – Évolution de la population vivant sous le seuil de pauvreté relatif et/ou de l’inégalité de revenu dans les zones touchées
ru: 2.1. СЦ 2-1 — Тенденции в численности населения, живущего ниже относительной черты бедности, и/или неравенство доходов в затронутых регионах
zh: 2.1. SO 2-1 – 受影响地区生活在相对贫困线以下的人口和/或收入不平等的趋势

source: 2.1.1. Introduction
ar: 2-1-1 مقدمة
es: 2.1.1. Introducción
ru: 2.1.1. Введение
zh: 2.1.1. 简介

source: Indicator SO 2-1 estimates the well-being of populations in monetary terms.
ar: يقدِّر المؤشر SO 2-1 رفاه السكان من الناحية المالية.
es: El indicador OE 2-1 estima el bienestar de las poblaciones en términos monetarios a través de dos criterios de medición; las Partes deben especificar cuál de los dos es el que desean utilizar:
fr: L’indicateur de l’objectif stratégique 2-1 évalue le bien-être des populations en termes monétaires.
ru: Показатель СЦ 2-1 оценивает благосостояние населения в денежном выражении.
zh: 指标SO 2-1以货币形式估算人口的福祉。

source: Two metrics are used for this purpose and Parties should specify which metrics they would like to use:
ar: يُستَخدم مقياسان لهذا الغرض ويجب على الأطراف تحديد المقاييس التي يرغبون في استخدامها:
fr: À cette fin, deux mesures peuvent être utilisées et les Parties doivent préciser celles qu’elles souhaitent adopter :
ru: Для этой цели используются две метрики, при этом Стороны должны указать, какие метрики они хотели бы использовать:
zh: 有两个指标用于此目的，缔约方应指定它们希望使用的指标：

source: Proportion of the population below the international poverty line, or
ar: نسبة السكان الذين يعيشون تحت الخط الدولي للفقر، أو
es: la proporción de la población que vive por debajo del umbral internacional de pobreza o
fr: la part de la population vivant sous le seuil de pauvreté international ; ou
ru: Долю населения, живущего за международной чертой бедности, или
zh: 低于国际贫困线的人口比例，或

source: Income inequality.
ar: التفاوت في الدخل
es: la desigualdad de ingresos.
fr: les inégalités de revenus.
ru: Неравенство доходов.
zh: 收入不平等。

source: These metrics can be used interchangeably according to country-specific conditions.
ar: يُمكِن استخدام هذين المقياسين على نحو متبادل وفقاً للشروط الخاصة بكل بلد على حِدة.
es: Ambos criterios de medición pueden emplearse indistintamente en función de las condiciones propias de cada país.
fr: Ces mesures peuvent être utilisées de manière interchangeable en fonction des conditions spécifiques de chaque pays.
ru: Эти метрики могут заменять друг друга в зависимости от условий конкретной страны.
zh: 这些指标可以根据具体国家的情况互换使用。

source: The proportion of the population below the international poverty line is generally considered relevant to less developed countries, where extreme poverty and destitution are core development challenges. The international poverty line is currently set at USD 1.90 a day, based on 2011 purchasing power parity. Therefore, the proportion of the population below the international poverty line is defined as the percentage of the population living on less than USD 1.90 a day at 2011 international prices.
ar: تُعدّ نسبة السكان الذين يعيشون تحت الخط الدولي للفقر عموماً ذات صلة بالبلدان الأقل نمواً، حيث يشكل الفقر المدقع والعوز تحديات إنمائية أساسية. وحُدِد الخط الدولي للفقر حالياً عند 1.90 دولار من دولارات الولايات المتحدة في اليوم، استناداً إلى تعادل القوة الشرائية لعام 2011. ولذلك تُعرَّف حالياً نسبة السكان الذين يعيشون تحت الخط الدولي للفقر بأنها النسبة المئوية للسكان الذين يعيشون على أقل من 1.90 دولاراً من دولارات الولايات المتحدة في اليوم بناءً على الأسعار الدولية في عام 2011.
es: Por lo general, se considera que la proporción de la población que vive por debajo del umbral internacional de pobreza es pertinente para los países menos adelantados, donde la pobreza extrema y la indigencia constituyen importantes problemas de desarrollo. Actualmente, el umbral internacional de pobreza se encuentra fijado en 1,90 dólares de los Estados Unidos diarios sobre la base de la paridad del poder adquisitivo de 2011, lo que significa que la proporción de la población que vive por debajo del umbral internacional de pobreza se define como el porcentaje de la población que vive con menos de 1,90 dólares diarios a precios internacionales de 2011.
fr: La première mesure est généralement considérée comme pertinente pour les pays moins avancés, où l’extrême pauvreté et l’indigence constituent des défis majeurs pour le développement. Le seuil de pauvreté international est actuellement fixé à 1,90 dollar US par jour, sur la base de la parité de pouvoir d’achat en 2011. La part de la population vivant sous le seuil de pauvreté international est donc définie comme le pourcentage de la population qui vit avec moins de 1,90 dollar US par jour en fonction des prix internationaux de 2011.
ru: Доля населения, живущего за международной чертой бедности, как правило, считается актуальной для менее развитых стран, где крайняя нищета и бедность являются основными проблемами в области развития. Международная черта бедности в настоящее время установлена на уровне 1,90 доллара США в день, исходя из паритета покупательной способности 2011 года. Таким образом, доля населения, находящегося за международной чертой бедности, определяется как процент населения, живущего менее чем на 1,90 доллара США в день с учетом международных цен 2011 года.
zh: 一般认为，低于国际贫困线的人口比例与欠发达国家有关，在这些国家，极端贫困和赤贫是核心发展挑战。根据2011年的购买力平价，国际贫困线目前设定为每天1.90美元。因此，低于国际贫困线的人口比例被定义为按2011年国际价格计算，每天生活费低于1.90美元的人口比例。

source: Income inequality is a useful metric for both low-income and middle-income countries as it estimates the extent of wealth distribution in a region. It is estimated through the Gini index. The Gini index measures the extent to which the distribution of income (or, in some cases, consumption expenditure) among individuals or households within an economy deviates from perfectly equal distribution. A Gini index of 0 represents perfect equality, while an index of 100 implies perfect inequality.
ar: يشكل التفاوت في الدخل مقياساً مفيداً للبلدان المنخفضة الدخل والبلدان المتوسطة الدخل على حد سواء، حيث إنَّه يقدِّر نطاق توزيع الثروة في منطقةٍ ما. ويُستَخدم مؤشر جيني لتقدير هذا التفاوت. فهو يتيح قياس مدى انحراف توزيع الدخل (أو الإنفاق الاستهلاكي في بعض الحالات) بين الأفراد أو الأسر المعيشية داخل الاقتصاد عن التوزيع المتساوي تماماً. ويُمثِل مؤشر جيني عندما يعادل صفراً مستوى التكافؤ التام في حين يُوحي بالتفاوت التام إذا بلغت قيمته 100.
es: La desigualdad de ingresos, por otro lado, es un criterio de medición útil tanto para los países de ingreso bajo como para los países de ingreso mediano, ya que estima el grado de distribución de la riqueza dentro de una región. Dicha estimación se obtiene a través del índice de Gini, con el que se calcula el grado en que la distribución de los ingresos (o, en algunos casos, del gasto de consumo) entre individuos u hogares de una misma economía se desvía de una distribución perfectamente igualitaria. Así, un valor de 0 en el índice de Gini representa la igualdad absoluta, mientras que un valor de 100 equivale a la desigualdad absoluta.
fr: L’inégalité de revenu constitue une mesure utile à la fois pour les pays à revenu faible et les pays à revenu intermédiaire, car elle évalue la répartition des richesses dans une région. Elle est estimée au moyen de l’indice de Gini. Cet indice évalue dans quelle mesure, dans une économie donnée, la répartition des revenus (ou, dans certains cas, les dépenses de consommation) entre les individus ou les ménages s’écarte d’une répartition parfaitement égalitaire. Un indice de Gini égal à zéro représente une égalité parfaite, tandis qu’un coefficient de 100 correspond à une inégalité maximale.
ru: Неравенство доходов является полезной метрикой для стран как с низким, так и средним уровнем дохода, поскольку с его помощью оценивается степень распределения материального благосостояния в регионе. Оно оценивается с помощью коэффициента Джини. Коэффициент Джини измеряет степень, в которой распределение доходов (или, в некоторых случаях, потребительских расходов) между отдельными лицами или домохозяйствами в рамках экономики отклоняется от абсолютно равного распределения. Коэффициент Джини, равный 0, означает абсолютное равенство, в то время как коэффициент, равный 100, подразумевает абсолютное неравенство.
zh: 收入不平等对低收入和中等收入国家来说都是一个有用的指标，因为它估计了一个地区的财富分配程度。这是通过基尼系数来估算的。基尼系数衡量一个经济体中个人或家庭的收入（或在某些情况下的消费支出）分配偏离完全平等分配的程度。基尼系数为0代表完全平等，而指数为1则代表完全不平等。

source: National reporting is facilitated though the provision of default data. As the proportion of population below the international poverty line by sex, age, employment status and geographical location (urban/rural) is also a Sustainable Development Goal (SDG) indicator (SDG indicator 1.1.1), default data is pre-filled from the SDG database. For income inequality (i.e., the Gini index), default data is pre-filled from the World Bank database[^1].
ar: يُسهَّل الإبلاغ الوطني من خلال توفير البيانات الافتراضية. وبما أنَّ نسبة السكان الذين يعيشون تحت الخط الدولي للفقر بحسب نوع الجنس، والعمر، والوضع الوظيفي، والموقع الجغرافي (الحضري/الريفي) تشكل أيضاً مؤشراً من مؤشرات أهداف التنمية المستدامة (مؤشر أهداف التنمية المستدامة 1-1-1)، تُملأ البيانات الافتراضية مسبقاً من قاعدة بيانات أهداف التنمية المستدامة. وبالنسبة إلى التفاوت في الدخل (أي مؤشر جيني)، تُملأ البيانات الافتراضية مسبقاً من قاعدة بيانات البنك الدولي [^ 1].
es: La presentación de informes nacionales se facilita mediante el suministro de datos por defecto. Dado que la proporción de la población que vive por debajo del umbral internacional de pobreza según el sexo, la edad, la situación laboral y la ubicación geográfica (urbana o rural) constituye también un indicador de los Objetivos de Desarrollo Sostenible (indicador 1.1.1 de los ODS), los datos por defecto se rellenan previamente a partir de la base de datos de los ODS. Sin embargo, en el caso de la desigualdad de ingresos (es decir, el índice de Gini), los datos por defecto se rellenan previamente a partir de la base de datos del Banco Mundial[^1].
fr: Les rapports nationaux sont facilités par la fourniture de données par défaut. Étant donné que la part de la population vivant sous le seuil de pauvreté international classée par sexe, âge, situation professionnelle et géographique (zone urbaine/rurale) constitue également un indicateur des objectifs de développement durable (ODD) (l’indicateur 1.1.1), les données par défaut préremplies sont tirées de la base de données relative aux indicateurs de suivi des ODD. Concernant les inégalités de revenus (c’est-à-dire l’indice de Gini), les données par défaut préremplies sont tirées de la base de données de la Banque mondiale[^1].
ru: Национальная отчетность упрощается за счет предоставления данных по умолчанию. Поскольку доля населения, находящегося за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и географическому положению (городское/сельское) также является показателем достижения Целей устойчивого развития (ЦУР) (показатель 1.1.1 ЦУР), данные по умолчанию предварительно заполняются информацией из базы данных ЦУР. Для вычисления неравенства доходов (т. е. коэффициента Джини) данные по умолчанию предварительно получены из базы данных Всемирного банка[^1].
zh: 通过提供默认数据为国家报告提供了便利。由于按性别、年龄、就业状况和地理位置（城市/农村）分列的低于国际贫困线的人口比例也是一项可持续发展目标指标（可持续发展目标指标1.1.1），默认数据是根据可持续发展目标数据库预先填充的。而收入不平等（如基尼系数）的默认数据是根据世界银行数据库预先填充的[^1]。

source: 2.1.2. Prerequisites for reporting
ar: 2-1-2 الشروط المسبقة للإبلاغ
es: 2.1.2. Requisitos previos para la presentación de informes
fr: 2.1.2. Conditions préalables à la présentation de rapports
ru: 2.1.2. Предварительные условия для представления отчетности
zh: 2.1.2.报告的先决条件

source: An in-depth reading of SDG indicator 1.1.1 metadata and Gini index metadata (see section 2.1.7).
ar: قراءة متعمقة للبيانات الوصفية لمؤشر هدف التنمية المستدامة 1-1-1 والبيانات الوصفية لمؤشر جيني (انظر القسم 2-1-7).
es: Una lectura exhaustiva de los metadatos del indicador 1.1.1 de los ODS y de los metadatos del índice de Gini (véase la sección 2.1.7).
fr: Une lecture approfondie des métadonnées de l’indicateur 1.1.1 des ODD et des métadonnées de l’indice de Gini (voir la section 2.1.7) ;
ru: Углубленное изучение метаданных показателя 1.1.1 ЦУР и метаданных коэффициента Джини (см. раздел 2.1.7).
zh: 深入阅读可持续发展目标指标1.1.1元数据和基尼系数元数据（见第2.1.7节）。

source: Data complying with the specifications listed in table 15.
ar: البيانات المستوفية للمواصفات الواردة في الجدول 15.
es: Datos que cumplan las especificaciones de la tabla 15.
fr: Des données conformes aux spécifications énumérées dans le tableau 15 ;
ru: Данные, соответствующие спецификациям, перечисленным в таблице 15.
zh: 符合表15所列规格的数据。

source: A pool of national experts officially nominated by the national authorities to verify the suitability and consistency of the default data against the situation in their country, or to identify and compile data using national sources for the three metrics. Key institutions might include a country’s national statistical office and the ministry of finance, as well as universities and research centres.
ar: مجموعة من الخبراء الوطنيين تُرشحهم السلطات الوطنية رسمياً للتحقق من ملاءمة البيانات الافتراضية واتساقها وفقاً للحالة في بلدهم، أو لتحديد البيانات وتجميعها باستخدام المصادر الوطنية لأغراض المقاييس الثلاثة. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة المالية، فضلاً عن الجامعات ومراكز البحوث.
es: Un grupo de expertos nacionales designado oficialmente por las autoridades nacionales con el objetivo de verificar la idoneidad y la coherencia de los datos por defecto con respecto a la situación de su país o de obtener y recopilar datos para los tres criterios de medición a través de fuentes nacionales. Entre las instituciones clave se podrían incluir la oficina nacional de estadística del país y el ministerio de finanzas, así como las universidades y los centros de investigación.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier la cohérence et le caractère approprié des données par défaut par rapport à la situation dans le pays, ou pour identifier et compiler des données au moyen des sources nationales de données pour les différentes mesures. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays et le ministère des Finances, ainsi que des universités et des centres de recherche.
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки соответствия и согласованности данных по умолчанию с ситуацией в их стране или для выявления и сбора данных с использованием национальных источников для трех показателей. К ключевым учреждениям относятся национальное статистическое управление страны и министерство финансов, а также университеты и исследовательские центры.
zh: 由国家主管部门正式提名的国家专家库，根据本国情况核实默认数据的适用性和一致性，或使用三项指标的国家来源确定和汇编数据。关键机构可能包括一国的国家统计局和财政部，以及大学和研究中心。

source: 2.1.3. Reporting process and step-by-step procedure
ar: 2-1-3 عملية الإبلاغ والإجراءات التدريجية
es: 2.1.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 2.1.3. Cycle de présentation des rapports et procédure étape par étape
ru: 2.1.3. Процесс отчетности и пошаговая процедура
zh: 2.1.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following.
ar: يرد في ما يلي وصف للإجراءات التدريجية للإبلاغ.
es: A continuación se describen las instrucciones detalladas paso por paso para la presentación de informes.
fr: La procédure étape par étape de présentation des rapports est décrite ci-après.
ru: Описание пошаговой процедуры представления отчетности приводится ниже.
zh: 报告的分步程序在下文中描述。

source: Step 1: Choose the most suitable metric
ar: الخطوة 1: اختيار المقياس الأنسب
es: Paso 1: seleccionar el criterio de medición más idóneo
fr: Étape 1 : choisir la mesure la plus adaptée
ru: Шаг 1. Выберите наиболее подходящую метрику
zh: 第1步：选择最合适的指标

source: Parties are invited to choose the most suitable metric to represent the well-being of the population in their countries.
ar: تكون الأطراف مدعوَّة إلى اختيار أنسب مقياس لتمثيل رفاه السكان في بلدانها.
es: Se invita a las Partes a seleccionar el criterio de medición más idóneo para representar el bienestar de la población en sus respectivos países.
fr: Les Parties sont invitées à choisir la mesure la plus adaptée pour représenter le bien-être de la population dans leur pays respectif.
ru: Сторонам предлагается выбрать наиболее подходящую метрику для представления результатов в области благосостояния населения в их странах.
zh: 请缔约方选择最合适的指标来代表本国人口的福祉。

source: Step 2: Identify the relevant dataset
ar: الخطوة 2: تحديد مجموعة البيانات ذات الصلة
es: Paso 2: identificar el conjunto de datos pertinente
fr: Étape 2 : identifier l’ensemble de données pertinent
ru: Шаг 2. Определите соответствующий набор данных
zh: 第2步：确定相关数据集

source: The proportion of population below the international poverty line data is pre-filled from the SDG database, while income inequality (Gini index) data is pre-filled from the World Bank database.
ar: تُدرَج مسبقاً نسبة السكان الذين يعيشون تحت الخط الدولي للفقر من قاعدة بيانات أهداف التنمية المستدامة، في حين تدرج بيانات التفاوت في الدخل (مؤشر جيني) مسبقاً من قاعدة بيانات البنك الدولي.
es: Los datos sobre la proporción de la población que vive por debajo del umbral internacional de pobreza se rellenan previamente a partir de la base de datos de los ODS, mientras que los datos sobre la desigualdad de ingresos (índice de Gini), se rellenan previamente a partir de la base de datos del Banco Mundial.
fr: Les données préremplies relatives à la part de la population vivant sous le seuil de pauvreté international sont tirées de la base de données relative aux indicateurs de suivi des ODD, tandis que celles portant sur les inégalités de revenus (indice de Gini) sont tirées de la base de données de la Banque mondiale.
ru: Данные о доле населения ниже международной черты бедности предварительно выбраны из базы данных ЦУР, в то время как данные о неравенстве доходов (коэффициент Джини) предварительно заполняются из базы данных Всемирного банка.
zh: 低于国际贫困线的人口比例数据是根据可持续发展目标数据库预先填充的，而收入不平等（基尼系数）数据是根据世界银行数据库预先填充的。

source: Parties may also use national data, provided it complies with the data specifications listed in table 15.
ar: يُمكِن للأطراف أيضاً استخدام البيانات الوطنية، شريطة أن تمتثل لمواصفات البيانات المدرجة في الجدول 15.
es: Las Partes también pueden emplear datos nacionales, siempre y cuando estos cumplan las especificaciones de datos que figuran en la tabla 15.
fr: Les Parties peuvent également s’appuyer sur des données nationales, à condition qu’elles soient conformes aux spécifications énumérées dans le tableau 15.
ru: Стороны могут также использовать национальные данные при условии, что они соответствуют спецификациям данных, перечисленным в таблице 15.
zh: 缔约方也可以使用国家数据，只要国家数据符合表15所列的数据规格。

source: *__Table 15__. Data specifications for SO 2-1 Indicator*
ar: *__الجدول 15__. مواصفات البيانات للمؤشر SO 2-1*
es: *__Tabla 15__. Especificaciones de los datos para el indicador OE 2-1*
fr: *__Tableau 15__. Spécifications des données pour l’indicateur de l’objectif stratégique 2-1*
ru: *__Таблица 15__. Спецификации данных для показателя СЦ 2-1*
zh: *__表15__. SO 2-1指标的数据规格*

source: {rspan}`1` Item
ar: العنصر
es: Elemento
fr: Élément
ru: Единица
zh: 项目

source: {cspan}`1` Specifications
ar: المواصفات
es: Especificaciones
fr: Spécifications
ru: Спецификации
zh: 规格

source: __Default data__ (Sustainable Development Goal indicator 1.1.1 data and Gini index World Bank data)
ar: __البيانات الافتراضية__ (بيانات مؤشر هدف التنمية المستدامة 1-1-1 وبيانات البنك الدولي لمؤشر جيني)
es: __Datos por defecto__ (datos del indicador 1.1.1 de los Objetivos de Desarrollo Sostenible y datos del índice de Gini procedentes del Banco Mundial)
fr: __Données par défaut__(Données de l’indicateur 1.1.1 des objectifs de développement durable et données de la Banque mondiale relatives à l’indice de Gini)
ru: __ Данные по умолчанию__ (Данные по показателю 1.1.1 Целей в области устойчивого развития и данные Всемирного банка по коэффициенту Джини)
zh: __默认数据__（可持续发展目标指标1.1.1数据和基尼系数世界银行数据）

source: __National data__
ar: __البيانات الوطنية__
es: __Datos nacionales__
fr: __Données nationales__
ru: __Национальные данные__
zh: __国家数据__

source: Data type
ar: نوع البيانات
es: Tipo de datos
fr: Type de donnée
ru: Тип данных
zh: 数据类型

source: Annual data on one of the two metrics for the period 2000–2019.
ar: بيانات سنوية عن أحد المقياسين للفترة 2000-2019.
es: Datos anuales sobre uno de los dos criterios de medición, correspondientes al período 2000-2019.
fr: Données annuelles portant sur l’une des deux mesures pour la période 2000–2019.
ru: Ежегодные данные по одной из двух метрик за период 2000–2019 годов
zh: 2000-2019年期间，两个指标之一的年度数据。

source: Annual data on one of the two metrics for the period from 2000 to the latest available year for the reporting period.
ar: بيانات سنوية عن أحد المقياسين للفترة من عام 2000 إلى آخر سنة متاحة لفترة الإبلاغ.
es: Datos anuales sobre uno de los dos criterios de medición, correspondientes al período que abarca desde el 2000 hasta el último año disponible del período de presentación de informes.
fr: Données annuelles portant sur l’une des deux mesures pour la période allant de 2000 à l’année disponible la plus récente de la période considérée.
ru: Ежегодные данные по одной из двух метрик за период с 2000 года по последний доступный год за отчетный период
zh: 从2000年到报告期的最近一年，两个指标之一的年度数据。

source: __Spatial resolution__
ar: __الدقة المكانية__
es: __Resolución espacial__
fr: __Résolution spatiale__
ru: __Пространственное разрешение__
zh: __空间分辨率__

source: Country level
ar: الصعيد القُطري
es: Escala nacional
fr: Niveau national
ru: Страновой уровень
zh: 国家一级

source: Country or sub-national levels
ar: الصعيدان القُطري ودون الوطني
es: Escala nacional o subnacional
fr: Niveau national ou infranational
ru: Страновой или субнациональный уровни
zh: 国家或国家以下各级

source: __Quality__
ar: __النوعية__
es: __Calidad__
fr: __Qualité__
ru: __Качество__
zh: __质量__

source: Specified in the datasets’ metadata.
ar: محدد في البيانات الوصفية لمجموعات البيانات.
es: Especificada en los metadatos de los conjuntos de datos.
fr: Précisée dans les métadonnées des ensembles de données.
ru: Указано в метаданных наборов данных.
zh: 在数据集的元数据中指定。

source: To be indicated in the dataset metadata.
ar: يُشار إليها في البيانات الوصفية الخاصة بمجموعة البيانات.
es: Debe indicarse en los metadatos del conjunto de datos.
fr: À indiquer dans les métadonnées de l’ensemble de données.
ru: Должно быть указано в метаданных набора данных.
zh: 将在数据集元数据中注明。

source: __Metadata__
ar: __البيانات الوصفية__
es: __Metadatos__
fr: __Métadonnées__
ru: __Метаданные__
zh: __元数据__
