Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: The female and male population grids for the baseline and reporting periods are intersected with the respective land degradation grids. The values of the cells falling on degraded land are then combined to derive the female and male population exposed to land degradation. The total population exposed to land degradation is obtained by combining the obtained female and male population values.
ar: تتداخل شبكات السكان من الإناث والذكور لفترتَي خط الأساس والإبلاغ مع شبكات تدهور الأراضي ذات الصلة. ثم يُجمَع بين قيم الخلايا التي تقع على الأراضي المتدهورة لاستخلاص السكان من الإناث والذكور المعرَّضين لتدهور الأراضي. ويُستمد مجموع السكان المعرَّضين لتدهور الأراضي عن طريق جمع القيم المُتحصَّل عليها من السكان الذكور والإناث.
es: Las cuadrículas de población masculina y femenina de los períodos de referencia y de presentación de informes se intersecan con las correspondientes cuadrículas de la degradación de las tierras. De esta manera, los valores de aquellas celdas que recaen en tierras degradadas se combinan posteriormente para obtener la población femenina y masculina expuesta a la degradación de las tierras. Asimismo, la población total expuesta a la degradación de las tierras se calcula combinando los valores de la población femenina y masculina obtenidos.
fr: Les grilles des populations féminine et masculine pour la période de référence et la période considérée sont recoupées avec les grilles respectives de la dégradation des terres. Les valeurs des mailles tombant sur des terres dégradées sont ensuite combinées pour obtenir les populations féminine et masculine exposées à la dégradation des terres. La population totale exposée à la dégradation des terres est calculée en combinant les valeurs obtenues pour les populations féminine et masculine.
ru: Сетки координат численности женского и мужского населения за базовый и отчетный периоды пересекаются с соответствующими сетками координат деградации земель. Значения ячеек, приходящихся на деградированные земли, затем объединяются для получения данных о женском и мужском населении, подверженном деградации земель. Общая численность населения, подверженного деградации земель, высчитывается путем объединения полученных значений численности женского и мужского населения.
zh: 基线期和报告期的女性和男性人口网格与各自的土地退化网格相交。然后，将属于退化土地的单元格的数值合并，算出受土地退化影响的女性和男性人口数量。通过合并所获得的女性和男性人口数值，得到受土地退化影响的总人口数量。

source: This analysis should be carried out over two time periods (i.e., the baseline and reporting period) in order to measure changes over time and report the observed change in table SO2-3.T2. However, it should be noted that the land degradation spatial dataset (i.e., the SO1-4 output) captures temporal trends in the three subindicators (land cover, land productivity and soil organic carbon (SOC)) over a certain number of years, whereas population data reflects the populations in specific years (e.g., 2015 and 2019). To increase accuracy in capturing the number of people exposed to land degradation in the two reference years (i.e., 2015 for the baseline and 2019 for reporting period), it is recommended that the population gird closest to the above-mentioned years be used.
ar: يجب إجراء هذا التحليل على مدى فترتَين زمنيتين (أي فترتيّ خط الأساس والإبلاغ) من أجل قياس التغيرات بمرور الوقت والإبلاغ عن التغير الملحوظ في جدول الهدف الاستراتيجي SO2-3.T2. ولكن تجدر الإشارة إلى أن مجموعة البيانات المكانية المتعلقة بتدهور الأراضي (أي ناتج الهدف الاستراتيجي SO1-4) تتضمن اتجاهات زمنية في المؤشرات الفرعية الثلاثة (الغطاء الأرضي، وإنتاجية الأراضي، ومخزون الكربون العضوي في التربة) على مدى عدد معين من السنوات، في حين تعكس البيانات السكانية السكان في سنوات محددة (2015 و2019 على سبيل المثال). ولزيادة الدقة في تحديد عدد الأشخاص المعرَّضين لتدهور الأراضي في السنتين المرجعيتين (أي عام 2015 لفترة لخط الأساس وعام 2019 بالنسبة إلى فترة الإبلاغ)، يُوصى باستخدام شبكة السكان الأقرب إلى السنوات المذكورة أعلاه.
es: Este análisis debe llevarse a cabo a lo largo de dos períodos de tiempo (el período de referencia y el de presentación de informes), con el objetivo de medir los cambios que se han producido a lo largo del tiempo y de notificar el cambio observado en la tabla SO2-3.T2. No obstante, es preciso tener en cuenta que el conjunto de datos espaciales sobre la degradación de las tierras (es decir, el producto del OE1-4) capta las tendencias temporales de los tres subindicadores (cubierta terrestre, productividad de la tierra y carbono orgánico del suelo [COS]) a lo largo de un determinado número de años, mientras que los datos sobre población reflejan las poblaciones de años específicos (por ejemplo, 2015 y 2019). A fin de captar con mayor precisión el número de personas expuestas a la degradación de las tierras en los dos años de referencia (es decir, 2015 para el período de referencia y 2019 para el período de presentación de informes), se recomienda utilizar la cuadrícula de población más próxima a los años anteriormente referenciados.
fr: Cette analyse doit être réalisée sur deux périodes (à savoir la période de référence et la période considérée) afin de mesurer les variations au fil du temps et de communiquer l’évolution observée dans le tableau SO2-3.T2. Cependant, il convient de noter que l’ensemble de données spatiales sur la dégradation des terres (c’est-à-dire le produit de l’objectif stratégique 1-4) recense l’évolution temporelle des trois sous-indicateurs (couvert terrestre, productivité des terres et carbone organique du sol) sur un certain nombre d’années, alors que les données sur la population portent sur des années spécifiques (par exemple, 2015 et 2019). Afin de recenser avec plus de précision le nombre de personnes exposées à la dégradation des terres pendant les deux années concernées (2015 pour la période de référence et 2019 pour la période considérée), il est recommandé d’utiliser la grille de population se rapprochant le plus des années susmentionnées.
ru: Этот анализ следует проводить в течение двух периодов времени (т. е. базового и отчетного периодов), чтобы измерить изменения с течением времени и сообщить о наблюдаемых изменениях в таблице СЦ2-3.T2. Однако следует отметить, что пространственный набор данных о деградации земель (т. е. результат СЦ1-4) отражает временные тенденции по трем субпоказателям (почвенный покров, продуктивность земель и почвенный органический углерод (ПОУ)) за определенное количество лет, в то время как данные о населении отражают население в конкретные годы (например, 2015 и 2019 годы). Для повышения точности определения числа людей, подвергшихся деградации земель в течение двух базовых лет (т. е. 2015 года для базового и 2019 года для отчетного периода), рекомендуется использовать данные о населении, наиболее близкие к вышеупомянутым годам.
zh: 这一分析应在两个时间段（即基线期和报告期）内进行，以便测量随时间推移而发生的变化，并在表SO2-3.T2中报告观察到的变化。然而，应该注意的是，土地退化空间数据集（即SO1-4产出）反映的是三个子指标（土地覆盖、土地生产力和土壤有机碳（SOC））在一定年限内的时间趋势，而人口数据则反映了特定年份（如2015年和2019年）的人口数量。为了提高在两个参考年份（即基准期为2015年，报告期为2019年）记录受土地退化影响的人数的准确性，建议使用最接近上述年份的人口网格。

source: To calculate the percentage of female, male and total population exposed to land degradation, the respective populations exposed to land degradation are divided by the total populations of the corresponding sex types, multiplied by 100.
ar: في سبيل حساب النسبة المئوية للسكان من الإناث والذكور ومجموع السكان المعرَّضين لتدهور الأراضي، يُقسَم عدد السكان المعرَّضين لتدهور الأراضي على مجموع السكان من الأنواع الجنسانية المقابلة، مضروباً في 100.
es: Para calcular el porcentaje de población femenina, masculina y total expuesta a la degradación de las tierras, se dividen las respectivas poblaciones expuestas a la degradación de las tierras entre los totales de población de los sexos correspondientes, multiplicadas por 100.
fr: Afin de calculer le pourcentage des populations féminine, masculine et totale exposé à la dégradation des terres, les populations respectives exposées sont divisées par les populations totales des sexes correspondants puis multipliées par 100.
ru: Для расчета процентной доли женщин, мужчин и всего населения, подверженного деградации земель, соответствующие группы населения, подверженные деградации земель, делятся на общую численность населения соответствующего пола, умноженную на 100.
zh: 为了计算女性人口、男性人口和总人口中受土地退化影响人数的百分比，将各自受土地退化影响的人口除以相应性别类型的总人口，再乘以100。

source: Step 4: Qualitatively assess the results
ar: الخطوة 4: تقييم النتائج نوعياً
es: Paso 4: realizar una evaluación cualitativa de los resultados
fr: Étape 4 : évaluer qualitativement les résultats
ru: Шаг 4. Качественная оценка результатов
zh: 第4步：对结果进行定性评估

source: Related areas in the PRAIS 4 platform: table SO2-3.T3
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO2-3.T3
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO2-3.T3
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableau SO2-3.T3
ru: Соответствующие области платформы PRAIS 4: таблица СЦ2-3.T3
zh: PRAIS 4平台中的相关区域：表SO2-3.T3

source: Observed changes in the indicator and their interpretation may be described in the “Qualitative Assessment” table of the PRAIS 4 platform (table SO2-3.T3).
ar: يمكن وصف التغييرات الملحوظة وتفسيرها في جدول "التقييم النوعي" لجدول منصة نظام PRAIS 4 (جدول الهدف الاستراتيجي SO2-3.T3).
es: Los cambios observados en el indicador, junto con su correspondiente interpretación, pueden describirse en la tabla “evaluación cualitativa” de la plataforma PRAIS 4 (tabla SO2-3.T3).
fr: Les variations observées dans l’indicateur et leur interprétation peuvent être décrites dans le tableau d’évaluation qualitative de la plateforme du système PRAIS 4 (tableau SO2-3.T3).
ru: Наблюдаемые изменения показателя и их интерпретация могут быть описаны в таблице «Качественная оценка» на платформе PRAIS 4 (таблица СЦ2-3.T3).
zh: 观察到的指标变化及其解释可在PRAIS 4平台的“定性评估”表中描述（表SO2-3.T3）。

source: It is important to note that changes in the proportion of population exposure to land degradation may not only be due to the expansion of land degradation but also to population growth, among other factors.
ar: من الضروري ملاحظة أن التغيرات في نسبة تعرُّض السكان لتدهور الأراضي قد لا تُعزَا إلى اتساع نطاق تدهور الأراضي فحسب، بل أيضاً إلى النمو السكاني، ضمن عوامل أخرى.
es: Es importante tener presente que los cambios en la proporción de la exposición de la población a la degradación de las tierras podrían deberse no solo a la expansión de la degradación de las tierras, sino también al crecimiento de la población, entre otros factores.
fr: Il est important de noter que les variations de la part de la population exposée à la dégradation des terres pourraient ne pas être dues uniquement à l’expansion de la dégradation des terres mais aussi à la croissance démographique, entre autres facteurs.
ru: Важно отметить, что изменения в доле населения, подверженного деградации земель, могут быть обусловлены не только расширением масштабов деградации земель, но и, среди прочих факторов, ростом численности населения.
zh: 需要注意的是，受土地退化影响的人口比例的变化可能不仅是由于土地退化范围扩大导致的，还可能是人口增长等因素导致的。

source: Step 5: Verify the results
ar: الخطوة 5: التحقّق من النتائج
es: Paso 5: verificar los resultados
fr: Étape 5 : vérifier les résultats
ru: Шаг 5. Проверьте результаты
zh: 第5步：验证结果

source: The reliability of the estimates from global data sources requires inputs from national experts to identify and highlight situations where the confidence level of the obtained results might be low.
ar: تتطلب موثوقية التقديرات المستمدة من مصادر البيانات العالمية مُدخَلات من الخبراء الوطنيين لتحديد الحالات التي قد يكون فيها مستوى الثقة في النتائج المُتحصَّل عليها منخفضاً وتسليط الضوء عليها.
es: Para garantizar la fiabilidad de las estimaciones procedentes de fuentes de datos mundiales, es preciso contar con las aportaciones de expertos nacionales, a fin de detectar y destacar aquellos casos en los que el nivel de confianza de los resultados obtenidos podría ser bajo.
fr: Les conseils de spécialistes nationaux sont nécessaires pour évaluer la fiabilité des estimations tirées des sources de données mondiales, afin d’identifier et de souligner les situations où le niveau de confiance des résultats obtenus pourrait être faible.
ru: Надежность оценок из глобальных источников данных требует участия национальных экспертов для выявления и определения ситуаций, в которых уровень достоверности полученных результатов может быть низким.
zh: 来自全球数据源的估计数的可靠性需要国家专家的投入，才能发现和强调所获结果的置信度可能较低的情况。

source: Step 6: Generate reports
ar: الخطوة 6: إنشاء التقارير
es: Paso 6: Generar informes
fr: Étape 6 : générer les rapports
ru: Шаг 6. Сформируйте отчеты
zh: 第6步：生成报告

source: Once verified by the Parties, the estimates of the female, male and total population exposed to land degradation should be officially submitted to the UNCCD.
ar: بعد أن تتحقّق الأطراف من ذلك، يجب تقديم تقديرات نسبة السكان الإناث والذكور وإجمالي السكان المعرَّضين لتدهور الأراضي إلى اتفاقية الأمم المتحدة لمكافحة التصحر بصورة رسمية.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente las estimaciones sobre la proporción de población femenina, masculina y total expuesta a la degradación de las tierras a la CLD.
fr: Une fois vérifiées par les Parties, les estimations des populations féminine, masculine et totale exposées à la dégradation des terres doivent être officiellement soumises à la CNULCD.
ru: После проверки Сторонами оценки численности женщин, мужчин и всего населения, подверженного деградации земель, должны быть официально представлены КБО ООН.
zh: 经缔约方核实后，受土地退化影响的女性人口、男性人口和总人口的估计数应正式提交给《荒漠化公约》。

source: Default maps or maps generated in Trends.Earth using national data representing population exposure to land degradation by sex are made available in the PRAIS 4 platform. More specifically, the following maps will be available online:
ar: تُتاح على منصة نظام PRAIS 4 خرائط افتراضية أو خرائط مستحدَثة على موقع Trends.Earth باستخدام بيانات وطنية تُمثل تعرُّض السكان لتدهور الأراضي حسب نوع الجنس. وعلى نحو أكثر تحديداً، ستكون الخرائط التالية متاحة على الإنترنت:
es: Los mapas por defecto o los mapas generados en Trends.Earth mediante el uso de datos nacionales que representan la exposición de la población a la degradación de las tierras en función del sexo están disponibles en la plataforma PRAIS 4. Más concretamente, he aquí los mapas que estarán disponibles:
fr: Des cartes par défaut ou des cartes générées dans Trends.Earth à l’aide des données nationales, représentant l’exposition de la population à la dégradation des terres, ventilée par sexe, sont mises à disposition sur la plateforme du système PRAIS 4. Plus précisément, les cartes suivantes seront disponibles en ligne :
ru: Карты по умолчанию или карты, созданные в Тrends.Earth с использованием национальных данных, отражающих численность населения, подверженного деградации земли, с разбивкой по полу, доступны на платформе PRAIS 4. В частности, онлайн будут доступны следующие карты:
zh: 默认地图或在Trends.Earth中使用代表按性别分列的受土地退化影响的人口的国家数据生成的地图，可在PRAIS 4平台上获得。更具体地说，下列地图将在网上提供：

source: Total population exposed to land degradation
ar: إجمالي السكان المعرَّضين لتدهور الأراضي
es: Población total expuesta a la degradación de las tierras
fr: Population totale exposée à la dégradation des terres ;
ru: общая численность населения, подверженного деградации земель;
zh: 受土地退化影响的总人口

source: Female population exposed to land degradation
ar: السكان الإناث المعرَّضات لتدهور الأراضي
es: Población femenina expuesta a la degradación de las tierras
fr: Population féminine exposée à la dégradation des terres ;
ru: женское население, подверженное деградации земель;
zh: 受土地退化影响的女性人口

source: Male population exposed to land degradation
ar: السكان الذكور المعرَّضون لتدهور الأراضي
es: Población masculina expuesta a la degradación de las tierras
fr: Population masculine exposée à la dégradation des terres.
ru: мужское население, подверженное деградации земель.
zh: 受土地退化影响的男性人口

source: Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in the event that the estimates are derived from national data. It would also be beneficial to report on special cases and issues, describing any deviation from the default method and providing the rationale to adopt a different methodology. A “General comment” field is provided in the PRAIS 4 platform for this purpose.
ar: كما تُشجع الأطراف على تقديم سرديات للمنهجية ومصادر البيانات ودقتها في حال كانت التقديرات مستمدة من البيانات الوطنية. وسيكون من المفيد أيضاً الإبلاغ عن حالات ومشاكل، مع وصف أي انحراف عن الطريقة الافتراضية وتقديم الأساس المنطقي لاعتماد منهجية مختلفة. ويرد في منصة نظام PRAIS 4 حقل "للتعليقات العامة" لهذا الغرض.
es: Se alienta a las Partes a presentar descripciones sobre la metodología, las fuentes de datos y la exactitud de los datos, en caso de que las estimaciones se hayan obtenido a partir de datos nacionales. También resultaría beneficioso informar sobre casos y cuestiones de carácter especial, describiendo cualquier desviación del método por defecto y proporcionando una justificación para adoptar una metodología diferente; la plataforma PRAIS 4 proporciona un campo de “comentarios generales” para tal fin.
fr: Les Parties sont également invitées à soumettre des rapports descriptifs sur les méthodes, les sources de données et le degré d’exactitude des données dans le cas où les estimations sont tirées des données nationales. Il serait également utile de communiquer des informations sur les questions et les cas particuliers, en décrivant tout écart par rapport à la méthode par défaut et en justifiant l’adoption d’une méthode différente. Un champ réservé aux observations générales figure sur la plateforme du système PRAIS 4 à cette fin.
ru: Сторонам также рекомендуется представлять описания методологии, источников данных и точности данных в том случае, если оценки получены на основе национальных данных. Также было бы полезно предоставлять информацию об особых случаях и проблемах, описывая любые отклонения от метода по умолчанию и предоставляя обоснование для принятия другой методологии. Для этой цели на платформе PRAIS 4 предусмотрено поле «Общие замечания».
zh: 还鼓励缔约方在估计数来自国家数据的情况下，提交关于方法、数据来源和数据准确性的说明。报告特殊情况和问题也是有益的，能说明任何偏离默认方法的情况并提供采用不同方法的理由。为此，PRAIS 4平台提供了一个“一般性注释”栏。

source: 2.3.4. Dependencies
ar: 2-3-4 التبعيات
es: 2.3.4. Dependencias
fr: 2.3.4. Dépendances
ru: 2.3.4. Зависимости
zh: 2.3.4. 依赖性

source: Indicator SO 2-3 relies on the SO 4 indicator spatial datasets, both for the baseline and reporting periods, as a basis to identify degraded areas.
ar: يعتمد المؤشر SO 2-3 على مجموعات البيانات المكانية الخاصة بالمؤشر SO 4، لكل من فترتَي خط الأساس والإبلاغ كأساس لتحديد المناطق المتدهورة.
es: El indicador OE 2-3 emplea los conjuntos de datos espaciales del indicador OE 4 tanto para período de referencia como para el período de presentación de informes, como base para identificar zonas degradadas.
fr: L’indicateur de l’objectif stratégique 2-3 dépend des ensembles de données spatiales de l’indicateur de l’objectif stratégique 1-4, aussi bien pour la période de référence que pour la période considérée, en tant que base pour identifier les superficies dégradées.
ru: Показатель СЦ 2-3 опирается на пространственные наборы данных показателя СЦ 4 в качестве основы для определения деградированных районов как для базового, так и для отчетного периодов.
zh: 指标SO 2-3依赖于SO 4指标的空间数据集，包括基线期和报告期，作为确定已退化地区的依据。

source: 2.3.5. Challenges
ar: 2-3-5 التحديات
es: 2.3.5. Retos
fr: 2.3.5. Difficultés
ru: 2.3.5. Проблемы
zh: 2.3.5. 挑战

source: Spatial resolution of international data might not always be suitable to produce a sufficiently detailed representation of the population exposed to land degradation and its changes. More detailed sub-national data might be needed to represent local situations with a higher degree of accuracy. However, this will require downscaling of existing gridded population datasets to a finer resolution which might incur further errors. Capacity in performing downscaling processes is therefore required.
ar: قد لا تكون الدقة المكانية للبيانات الدولية مناسبة دائماً لتُمثّل بشكل مفصَّل بما فيه الكفاية السكان المعرَّضين لتدهور الأراضي وتغيراته. وقد تستدعي الحاجة مزيداً من البيانات دون الوطنية التفصيلية لتمثيل الحالات المحلية بدرجة أعلى من الدقة. ومع ذلك، سيتطلب ذلك تخفيض حجم مجموعات البيانات السكانية الشبكية القائمة إلى مستوى أفضل من حيث الدقة تقل معه احتمالية حدوث أخطاء إضافية. ولذلك فإنَّ القدرة على القيام بعمليات تقليل الحجم مطلوبة.
es: Es posible que la resolución espacial de los datos internacionales no siempre sea adecuada para generar una representación suficientemente detallada de la población expuesta a la degradación de las tierras y sus cambios, por lo que podrían necesitarse datos subnacionales más detallados a fin de representar la situación del ámbito local con mayor exactitud. No obstante, para realizar esta tarea será necesario reducir la escala de los actuales conjuntos de datos de población reticulares hasta obtener una mayor resolución, lo que podría ocasionar errores adicionales. Por este motivo, es preciso disponer de capacidad para llevar a cabo procesos de reducción de escalas.
fr: La résolution spatiale des données internationales ne permet pas toujours de produire une représentation suffisamment détaillée de la population exposée à la dégradation des terres et des variations en la matière. Des données infranationales plus détaillées pourraient être nécessaires pour représenter les situations locales avec plus de précision. Cependant, il faudrait réduire l’échelle des ensembles de données maillés sur la population existants à une résolution plus fine, ce qui pourrait entraîner des erreurs supplémentaires. Il est donc nécessaire de disposer de capacités en matière de réduction des échelles.
ru: Пространственное разрешение международных данных не всегда может быть подходящим для получения достаточно подробного представления о численности населении, подверженного деградации земель, и ее изменениях. Для более точного представления местных ситуаций могут потребоваться более подробные субнациональные данные. Однако для этого потребуется уменьшить масштаб существующих наборов данных о населении с привязкой к сетке координат до более высокого разрешения, что может привести к дальнейшим ошибкам. Поэтому требуется потенциал для выполнения процессов масштабирования.
zh: 国际数据的空间分辨率可能并不总是适合于充分详细地反映受土地退化及其变化影响的人口。可能需要更详细的次国家一级的数据，以更准确地代表当地情况。然而，这需要将现有的网格化人口数据集按比例缩小到更精细的分辨率，这可能会产生更多的误差。因此，需要具备执行按比例缩小过程的能力。
