Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: Gini index metadata (<https://databank.worldbank.org/metadataglossary/world-development-indicators/series/SI.POV.GINI>)
ar: البيانات الوصفية لمؤشر جيني (<https://databank.worldbank.org/metadataglossary/world-development-indicators/series/SI.POV.GINI>)
es: Metadatos del índice de Gini (<https://databank.worldbank.org/metadataglossary/world-development-indicators/series/SI.POV.GINI>)
fr: Métadonnées de l’indice de Gini (<https://databank.worldbank.org/metadataglossary/world-development-indicators/series/SI.POV.GINI>)
ru: Метаданные коэффициента Джини (<https://databank.worldbank.org/metadataglossary/world-development-indicators/series/SI.POV.GINI>)
zh: 基尼系数元数据(<https://databank.worldbank.org/metadataglossary/world-development-indicators/series/SI.POV.GINI>)

source: 2.2. SO 2-2 – Trends in access to safe drinking water in affected areas
ar: 2-2 الهدف الاستراتيجي SO 2-2 - الاتجاهات في سُبل الحصول على مياه الشرب المأمونة في المناطق المُتضرِّرة
es: 2.2. OE 2-2: tendencias en el acceso a agua potable salubre en las zonas afectadas
fr: 2.2 Objectif stratégique 2-2 – Évolution de l’accès à l’eau potable dans les zones touchées
ru: 2.2. СЦ2-2 — Тенденции в области доступа к безопасной питьевой воде в затронутых районах
zh: 2.2. SO 2-2 – 受影响地区获得安全饮用水的趋势

source: 2.2.1. Introduction
ar: 2-2-1 مقدمة
es: 2.2.1. Introducción
ru: 2.2.1. Введение
zh: 2.2.1. 简介

source: Having access to water is a key determinant of child survival, maternal and child health, family well-being and economic productivity. Accordingly, an increasing trend in access to safe drinking water would help improve the living conditions of affected populations.
ar: يُمثِّل الحصول على المياه عاملاً رئيسياً في بقاء الطفل وصحة الأم والطفل ورفاه الأسرة والإنتاجية الاقتصادية. وبناء على ذلك، من شأن الاتجاه المتزايد في الحصول على مياه الشرب المأمونة أن يساعد على تحسين الظروف المعيشية للسكان المتضرِّرين.
es: El acceso al agua es determinante clave para la supervivencia del niño, la salud maternoinfantil, el bienestar familiar y la productividad económica. Por lo tanto, una tendencia al alza en el acceso a agua potable salubre ayudaría a mejorar las condiciones de vida de las poblaciones afectadas.
fr: L’accès à l’eau est un facteur déterminant pour la survie d’un enfant, sa santé, celle de sa mère, le bien-être de la famille et la productivité économique. Un accès de plus en plus répandu à l’eau potable contribuerait donc à améliorer les conditions de vie des populations touchées.
ru: Доступ к чистой воде является ключевым фактором, определяющим выживание детей, здоровье матери и ребенка, благосостояние семьи и экономическую производительность. Соответственно, тенденция к расширению доступа к безопасной питьевой воде будет способствовать улучшению условий жизни затронутого населения.
zh: 能否获得水是决定儿童生存、妇幼健康、家庭幸福和经济生产力的关键因素。因此，如果趋势表明获得安全饮用水的机会越来越多，将有助于改善受影响人口的生活条件。

source: In order to quantify safely managed drinking water, the proportion of population using improved drinking water services is determined. This is currently being measured by the proportion of population using an improved basic drinking water source. ‘Improved’ drinking water sources are defined as piped (into dwellings, yards or plots; public taps or standpipes) and non-piped (boreholes or tube wells; protected dug wells; protected springs; rainwater; packaged or delivered water) sources which are located on the premises, available when needed, and free from fecal and priority chemical contamination.
ar: لتحديد كمية مياه الشرب التي تُدار بأمان، تُحدَّد نسبة السكان الذين يستخدمون خدمات مياه الشرب المُحسَّنة. ويجري حالياً قياس ذلك بنسبة السكان الذين يستخدمون مصدراً أساسياً محسَّناً لمياه الشرب. وتُعرَّف مصادر مياه الشرب "المحسَّنة" على أنها مصادر المياه الموصَّلة في مواسير (إلى المساكن أو الساحات أو قطع الأراضي؛ أو الصنابير العامة أو المواسير الرأسية) وغير الموصلة في مواسير (الآبار أو الآبار الأنبوبية؛ أو الآبار المحفورة المحمية؛ أو الينابيع المحمية؛ أو مياه الأمطار؛ أو المياه المعبأة أو مياه التوصيل) الموجودة في المباني والمتاحة عند الحاجة والخالية من التلوث بالبراز والملوثات الكيميائية التي تحظى بالأولوية.
es: Para poder cuantificar el agua potable gestionada sin riesgos, se determina la proporción de población que utiliza servicios de suministro de agua potable mejorados. Esta, a su vez, se mide actualmente por la proporción de población que utiliza fuentes básicas de agua potable mejoradas. Las fuentes de agua potable mejoradas se definen como fuentes de agua corriente (situadas en casas, patios o terrenos; así como grifos públicos o fuentes de agua pública) y no corriente (pozos de sondeo o pozos entubados; pozos excavados protegidos, manantiales protegidos; agua de lluvia; y agua envasada o suministrada) situadas en unas instalaciones determinadas, que están disponibles siempre que existe la necesidad y que se encuentran libres de contaminación fecal y de contaminación por productos químicos prioritarios.
fr: Afin de quantifier l’eau potable gérée en toute sécurité, on détermine la part de la population utilisant des services améliorés d’approvisionnement en eau potable. Pour cela, on mesure la proportion de la population utilisant des sources d’eau potable améliorées définies comme étant sous canalisation (alimentant les habitations, cours ou parcelles de terrain, les robinets ou bornes-fontaines publics) ou non (puits tubé ou foré, puits creusé protégé, sources protégées, eau de pluie, eau en bouteille ou distribuée) et situées sur les lieux, disponibles en cas de besoin et non contaminées par des matières fécales et des substances chimiques prioritaires.
ru: Для количественной оценки безопасной питьевой воды определяется доля населения, пользующегося улучшенными услугами по снабжению питьевой водой. В настоящее время это измеряется долей населения, пользующегося улучшенным основным источником питьевой воды. «Улучшенные» источники питьевой воды определяются как водопроводные (в жилые помещения, дворы или участки; общественные краны или стояки) и не трубопроводные (скважины или трубчатые колодцы; защищенные вырытые колодцы; защищенные источники; дождевая вода; упакованная или доставленная вода) источники, которые расположены в помещениях, доступны при необходимости и не загрязнены фекалиями или химическими веществами.
zh: 为了量化得到安全管理的饮用水，要确定使用经改善的饮水服务的人口比例。目前，这是以使用经改善的基本饮用水源的人口比例来衡量的。“经改善的”饮用水源是指位于房地并在需要时可用，且没有受到粪便和优先化学污染的管道水源（进入住宅、院落或地块的自来水；公共水龙头或竖管）和非管道水源（井眼或管井；受保护的挖井；受保护的泉水；雨水；包装水或送水）。

source: National reporting is facilitated through the provision of default data derived from the SDG database. The proportion of population using safely managed drinking water services is SDG indicator 6.1.1. The indicator is disaggregated by urban and rural populations, and expressed as a percentage. Custodian agencies for this indicator are the World Health Organization (WHO) and the United Nations Children's Fund (UNICEF) which, through the Joint Monitoring Programme (JMP) for Water, Sanitation and Hygiene (WASH), have produced regular estimates of national, regional and global progress on drinking water, sanitation and hygiene since 1990.
ar: يُسهَل الإبلاغ الوطني من خلال توفير البيانات الافتراضية المستمدة من قاعدة بيانات أهداف التنمية المستدامة. وتُعد نسبة السكان الذين يستخدمون خدمات مياه الشرب المُدارة بأمان مؤشر هدف التنمية المستدامة 6-1-1. وهذا المؤشر مصنَّف حسب سكان الحضر والريف ويُعبَّر عنه كنسبة مئوية. ومن بين الوكالات الراعية لهذا المؤشر منظمة الصحة العالمية ومنظمة الأمم المتحدة للطفولة (اليونيسف) التي أعدَّت، من خلال برنامج الرصد المشترك للمياه والصرف الصحي والنظافة الصحية، تقديرات منتظمة عن سير التقدم على المستويات الوطنية والإقليمية والعالمية في مجال مياه الشرب والصرف الصحي والنظافة الصحية منذ عام 1990.
es: La presentación de informes nacionales se facilita mediante el suministro de datos por defecto procedentes de la base de datos de los ODS. En este sentido, la proporción de la población que utiliza servicios de suministro de agua potable gestionados sin riesgos se corresponde con el indicador 6.1.1 de los ODS, que se desglosa por poblaciones urbanas y rurales, y se expresa en forma de porcentaje. Los organismos custodios del indicador son la Organización Mundial de la Salud (OMS) y el Fondo de las Naciones Unidas para la Infancia (UNICEF), los cuales han generado, desde 1990 y de forma periódica, estimaciones sobre los progresos nacionales, regionales y mundiales relacionados con el agua potable, el saneamiento y la higiene, a través del Programa Conjunto de Monitoreo del Abastecimiento del Agua, el Saneamiento y la Higiene.
fr: Les rapports nationaux sont facilités par la fourniture de données par défaut tirées de la base de données relative aux indicateurs de suivi des ODD. La part de la population utilisant des services d’approvisionnement en eau potable gérés en toute sécurité correspond à l’indicateur 6.1.1 des ODD. Cet indicateur est ventilé par population urbaine et rurale, et exprimé sous forme de pourcentage. Les organismes responsables de cet indicateur sont l’Organisation mondiale de la Santé (OMS) et le Fonds des Nations Unies pour l’enfance (UNICEF) qui, dans le cadre du programme commun de suivi (JMP) pour l’eau, l’assainissement et l’hygiène, présentent des estimations régulières des progrès réalisés depuis 1990 aux niveaux national, régional et mondial en matière d’eau potable, d’assainissement et d’hygiène.
ru: Национальная отчетность упрощается за счет предоставления стандартных данных, полученных из базы данных ЦУР. Доля населения, пользующегося услугами безопасной питьевой воды, составляет показатель ЦУР 6.1.1. Показатель разделен на данные городского и сельского населения и выражен в процентах. Учреждениями-хранителями этого показателя являются Всемирная организация здравоохранения (ВОЗ) и Детский фонд Организации Объединенных Наций (ЮНИСЕФ), которые в рамках Совместной программы мониторинга (СПМ) в области водоснабжения, санитарии и гигиены (ВССГ) с 1990 года регулярно проводят оценки национального, регионального и глобального прогресса в области питьевой воды, санитарии и гигиены.
zh: 通过提供来自可持续发展目标数据库的默认数据，为国家报告提供了便利。可持续发展目标指标6.1.1的内容为“使用得到安全管理的饮用水服务的人口比例”。该指标按城市和农村人口分列，并以百分比表示。该指标的托管机构是世界卫生组织（世卫组织）和联合国儿童基金会（儿基会），它们通过水供应、环境卫生和个人卫生联合监测方案（JMP），自1990年以来定期估算国家、区域和全球在饮用水、环境卫生和个人卫生方面的进展。

source: 2.2.2. Prerequisites for reporting
ar: 2-2-2 الشروط المسبقة للإبلاغ
es: 2.2.2. Requisitos previos para la presentación de informes
fr: 2.2.2. Conditions préalables à la présentation de rapports
ru: 2.2.2. Предварительные условия для представления отчетности
zh: 2.2.2.报告的先决条件

source: An in-depth reading of the SDG indicator 6.1.1 metadata (see section 2.2.7).
ar: قراءة متعمقة للبيانات الوصفية لمؤشر هدف التنمية المستدامة 6-1-1 (انظر القسم 2-2-7).
es: Una lectura exhaustiva de los metadatos del indicador 6.1.1 de los ODS (véase la sección 2.2.7).
fr: Une lecture approfondie des métadonnées de l’indicateur 6.1.1 des ODD (voir la section 2.2.7) ;
ru: Подробное ознакомление с метаданными показателя ЦУР 6.1.1 (см. раздел 2.2.7).
zh: 深入阅读持续发展指标6.1.1元数据和（见第2.2.7节）。

source: Data complying with the specifications listed in table 16.
ar: البيانات المستوفية للمواصفات الواردة في الجدول 16.
es: Datos que cumplan las especificaciones de la tabla 16.
fr: Des données conformes aux spécifications énumérées dans le tableau 16 ;
ru: Данные, соответствующие спецификациям, перечисленным в таблице 16.
zh: 符合表16所列规格的数据。

source: A pool of national experts officially nominated by the national authorities to verify the suitability and consistency of the default data against the situation in their country, or to identify and compile data using national sources for the three metrics. Key institutions might include a country’s national statistical office, ministry of health and ministry of water resources, as well as universities and research centres.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقّق من ملاءمة البيانات الافتراضية واتساقها وفقاً للحالة في بلدهم، أو لتحديد البيانات وتجميعها باستخدام المصادر الوطنية لأغراض المقاييس الثلاثة. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة الصحة ووزارة الموارد المائية، فضلاً عن الجامعات ومراكز البحوث.
es: Un grupo de expertos nacionales designado oficialmente por las autoridades nacionales con el objetivo de verificar la idoneidad y la coherencia de los datos por defecto con respecto a la situación de su país o de obtener y recopilar datos para los tres criterios de medición a través de fuentes nacionales. Entre las instituciones clave se podría incluir la oficina nacional de estadística del país, el ministerio de salud y el ministerio de recursos hídricos, así como las universidades y los centros de investigación.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier la cohérence et le caractère approprié des données par défaut par rapport à la situation dans le pays, ou pour identifier et compiler des données au moyen des sources nationales de données pour les différentes mesures. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays, le ministère de la Santé et le ministère des Ressources en eau, ainsi que des universités et des centres de recherche.
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки соответствия и согласованности данных по умолчанию с ситуацией в их стране или для выявления и сбора данных с использованием национальных источников для трех показателей. К ключевым учреждениям относятся национальное статистическое управление страны, министерство здравоохранения и министерство водных ресурсов, а также университеты и исследовательские центры.
zh: 由国家主管部门正式提名的国家专家库，根据本国情况核实默认数据的适用性和一致性，或使用三项指标的国家来源确定和汇编数据。关键机构可能包括一国的国家统计局、卫生部和水资源部，以及大学和研究中心。

source: 2.2.3. Reporting process and step-by-step procedure
ar: 2-2-3 عملية الإبلاغ والإجراءات التدريجية
es: 2.2.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 2.2.3. Cycle de présentation des rapports et procédure étape par étape
ru: 2.2.3. Процесс отчетности и пошаговая процедура
zh: 2.2.3.报告流程和分步程序

source: Step 1: Identify the relevant dataset
ar: الخطوة 1: تحديد مجموعة البيانات ذات الصلة
es: Paso 1: Identificar el conjunto de datos pertinente
fr: Étape 1 : identifier l’ensemble de données pertinent
ru: Шаг 1. Определите соответствующий набор данных
zh: 第1步：确定相关数据集

source: Default data for this indicator is pre-filled from the SDG database (SDG indicator 6.1.1); estimates of the proportion of population using improved drinking water services are regularly produced by the WHO/UNICEF JMP.
ar: تُملأ البيانات الافتراضية لهذا المؤشر مسبقاً من قاعدة بيانات أهداف التنمية المستدامة (مؤشر هدف التنمية المستدامة 6-1-1)؛ وتُعِد منظمة الصحة العالمية واليونيسف تقديرات منتظمة لنسبة السكان الذين يستخدمون خدمات مياه الشرب المحسَّنة.
es: Los datos por defecto de este indicador se rellenan previamente a partir de la base de datos de los ODS (indicador 6.1.1 de los ODS); las estimaciones sobre la proporción de la población que utiliza servicios de suministro de agua potable mejorados las genera periódicamente el Programa Conjunto de Monitoreo de la OMS y UNICEF.
fr: Les données par défaut préremplies pour cet indicateur sont tirées de la base de données mondiale relative aux indicateurs de suivi des ODD (indicateur 6.1.1 des ODD) ; des estimations de la part de la population utilisant des services améliorés d’approvisionnement en eau potable sont régulièrement présentées dans le cadre du JMP de l’OMS et de l’UNICEF.
ru: Данные по умолчанию для этого показателя предварительно заполняются из базы данных ЦУР (показатель ЦУР 6.1.1); оценки доли населения, пользующегося улучшенными услугами по снабжению питьевой водой, регулярно подготавливаются СПМ ВОЗ/ЮНИСЕФ.
zh: 该指标的默认数据是根据可持续发展目标数据库（可持续发展目标指标6.1.1）预先填充的；使用经改善的饮用水服务的人口比例估计数是由世卫组织/儿基会联合监测方案（JMP）定期编制的。

source: Parties may also use national data, provided it complies with the data specifications listed in table 16.
ar: يمكن للأطراف أيضاً استخدام البيانات الوطنية، شريطة أن تمتثل لمواصفات البيانات المدرجة في الجدول 16.
es: Las Partes pueden emplear datos nacionales, siempre y cuando estos cumplan las especificaciones de datos que figuran en la tabla 16.
fr: Les Parties peuvent également s’appuyer sur des données nationales, à condition qu’elles soient conformes aux spécifications énumérées dans le tableau 16.
ru: Стороны могут также использовать национальные данные при условии, что они соответствуют спецификациям данных, перечисленным в таблице 16.
zh: 缔约方也可以使用国家数据，只要国家数据符合表16所列的数据规格。

source: *__Table 16__. Data specifications for SO 2-2 Indicator*
ar: *__الجدول 16__. مواصفات البيانات للمؤشر SO 2-2*
es: *__Tabla 16__. Especificaciones de los datos para el indicador OE 2-2 *
fr: *__Tableau 16__. Spécifications des données pour l’indicateur de l’objectif stratégique 2-2*
ru: *__Таблица 16__. Спецификации данных для показателя СЦ 2-2*
zh: *__表16__. SO 2-2指标的数据规格*

source: __Default data__
ar: __البيانات الافتراضية__
es: __Datos por defecto__
fr: __Données par défaut__
ru: __Данные по умолчанию__
zh: __默认数据__

source: (Sustainable Development Goal indicator 6.1.1 / World Health Organization / United Nations Children’s Fund Joint Monitoring Programme)
ar: (مؤشر هدف التنمية المستدامة 6-1-1 / منظمة الصحة العالمية / برنامج الرصد المشترك لصندوق الأمم المتحدة للطفولة)
es: (Indicador 6.1.1 de los Objetivos de Desarrollo Sostenible / Programa Conjunto de Monitoreo de la Organización Mundial de la Salud y del Fondo de las Naciones Unidas para la Infancia)
fr: (Indicateur 6.1.1 des objectifs de développement durable / Programme commun de suivi de l’Organisation mondiale de la Santé et du Fonds des Nations Unies pour l’enfance)
ru: (Показатель Целей в области устойчивого развития 6.1.1 / Совместная программа мониторинга Всемирной Организации здравоохранения / Детского фонда Организации Объединенных Наций)
zh: （可持续发展目标指标6.1.1/世界卫生组织/联合国儿童基金会联合监测方案）

source: __Type of data__
ar: __نوع البيانات__
es: __Tipo de datos__
fr: __Type de donnée__
ru: __Тип данных__
zh: __数据类型__

source: Annual data on the total, urban and rural population using safely managed drinking water services (% of population) for the period 2000–2020.
ar: البيانات السنوية عن مجموع سكان الحضر والريف الذين يستخدمون خدمات مياه الشرب المُدارة بأمان (% oنسبة مئوية من السكان) للفترة 2000-2020.
es: Datos anuales sobre la población total y la población urbana y rural que utiliza servicios de suministro de agua potable gestionados sin riesgos (% oporcentaje de población), correspondientes al período 2000-2020.
fr: Données annuelles sur la proportion de la population totale, urbaine et rurale utilisant des services d’approvisionnement en eau potable gérés en toute sécurité (% o de la population) pour la période 2000–2020.
ru: Ежегодные данные об общей численности городского и сельского населения, пользующегося услугами безопасной питьевой воды (% of население) за период с 2000 по 2020 год.
zh: 2000-2020年期间，使用得到安全管理的饮用水服务的总人口、城市和农村人口（% of人口）的年度数据。

source: Annual data on the total, urban and rural population using safely managed drinking water services (% of population) for the period from 2000 to the latest available year for the reporting period.
ar: البيانات السنوية عن مجموع سكان الحضر والريف الذين يستخدمون خدمات مياه الشرب المُدارة بأمان (% oنسبة مئوية من السكان) للفترة من 2000 إلى آخر سنة متاحة من فترة الإبلاغ.
es: Datos anuales sobre la población total y la población urbana y rural que utiliza servicios de suministro de agua potable gestionados sin riesgos (% oporcentaje de población) correspondientes al período que abarca desde el año 2000 hasta el último año disponible del período de presentación de informes.
fr: Données annuelles sur la proportion de la population totale, urbaine et rurale utilisant des services d’approvisionnement en eau potable gérés en toute sécurité (% o de la population) pour la période allant de 2000 à l’année disponible la plus récente de la période considérée.
ru: Ежегодные данные об общей численности городского и сельского населения, пользующегося услугами безопасной питьевой воды (% of население) за период с 2000 года по последний доступный год за отчетный период.
zh: 从2000年到报告期最近一年，使用得到安全管理的饮用水服务的总人口、城市和农村人口（% of人口）的年度数据。

source: Step 2: Report national annual values and interpret the data
ar: الخطوة 2: الإبلاغ عن القيم السنوية الوطنية وتفسير البيانات
es: Paso 2: presentar informes sobre los valores anuales nacionales e interpretar los datos
fr: Étape 2 : communiquer les valeurs annuelles nationales et interpréter les données
ru: Шаг 2. Сообщите национальные годовые значения и объясните данные
zh: 第2步：报告国家年度值并解释数据

source: Related areas in the PRAIS 4 platform: tables SO2-2.T1 and SO2-2.T2
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: الجدولان SO2-2.T1 وSO2-2.T2
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO2-2.T1 y SO2-2.T2
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableaux SO2-2.T1 et SO2-2.T2
ru: Соответствующие области платформы PRAIS 4: таблицы СЦ2-2.T1 и СЦ2-2.T2
zh: PRAIS 4平台中的相关区域：表SO2-2.T1和SO2-2.T2

source: Parties opting to use an alternative source of national data may enter the relevant data in table SO2-2.T1. Parties may also provide information on the dominant change in the metric using the “Qualitative Assessment” table SO2-2.T2.
ar: يُمكِن للأطراف التي تختار أن تستخدم مصدراً بديلاً للبيانات الوطنية إدخال البيانات ذات الصلة في جدول الهدف الاستراتيجي SO2-2.T1. ويتسنى للأطراف أيضاً تقديم معلومات عن التغير السائد في المقياس باستخدام جدول "التقييم النوعي" للهدف الاستراتيجي SO2-2.T2.
es: Las Partes que opten por utilizar una fuente de datos nacionales alternativa deberán introducir los datos pertinentes en la tabla SO2-2.T1 y proporcionar información sobre el cambio dominante en el criterio de medición, utilizando la tabla “evaluación cualitativa” SO2-2.T2.
fr: Les Parties qui choisissent d’utiliser une autre source de données nationales peuvent saisir les données concernées dans le tableau SO2-2.T1. Les Parties peuvent également fournir des informations sur l’évolution prédominante de la mesure dans le tableau d’évaluation qualitative SO2-2.T2.
ru: Стороны, решившие использовать альтернативный источник национальных данных, могут внести соответствующие данные в таблицу СЦ2-2.T1. Стороны могут также предоставить информацию о доминирующем изменении показателя, используя таблицу «Качественная оценка» СЦ2-2.T2.
zh: 选择使用替代国家数据来源的缔约方可在表SO2-2.T1中输入相关数据。缔约方还可利用“定性评估”表SO2-2.T2提供关于该指标的主要变化的信息。
