Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: A pool of national experts officially nominated by the national authorities to verify the suitability and consistency of the default data against the situation in their country, or to identify and compile data using national sources for the three metrics. Key institutions might include a country’s national statistical office, ministry of environment and ministry of agriculture, as well as universities and research centres.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقّق من ملاءمة البيانات الافتراضية واتساقها وفقاً للحالة في بلدهم، أو لتحديد البيانات وتجميعها باستخدام المصادر الوطنية لأغراض المقاييس الثلاثة. وقد تشمل المؤسسات الرئيسية المكتب الإحصائي الوطني في البلاد، ووزارة البيئة ووزارة الزراعة، فضلاً عن الجامعات ومراكز البحوث.
es: Un grupo de expertos nacionales designado oficialmente por las autoridades nacionales con el objetivo de verificar la idoneidad y la coherencia de los datos por defecto con respecto a la situación de su país o de obtener y recopilar datos para los tres criterios de medición a través de fuentes nacionales. Entre las instituciones clave se podría incluir la oficina nacional de estadística del país, el ministerio de medio ambiente y el ministerio de agricultura, así como las universidades y los centros de investigación.
fr: Une réserve de spécialistes nationaux officiellement nommés par les autorités nationales pour vérifier la cohérence et le caractère approprié des données par défaut par rapport à la situation dans le pays, ou pour identifier et compiler des données au moyen des sources nationales de données pour les différentes mesures. Parmi les principales institutions, on peut compter le bureau national de la statistique du pays, le ministère de l’Environnement et le ministère de l’Agriculture, ainsi que des universités et des centres de recherche.
ru: Группа национальных экспертов, официально назначенных национальными властями для проверки соответствия и согласованности данных по умолчанию с ситуацией в их стране или для выявления и сбора данных с использованием национальных источников для трех показателей. К ключевым учреждениям относятся национальное статистическое управление страны, министерство окружающей среды и министерство сельского хозяйства, а также университеты и исследовательские центры.
zh: 由国家主管部门正式提名的国家专家库，根据本国情况核实默认数据的适用性和一致性，或使用三项指标的国家来源确定和汇编数据。关键机构可能包括一国的国家统计局、环境部和农业部，以及大学和研究中心。

source: 2.3.3. Reporting process and step-by-step procedure
ar: 2-3-3 عملية الإبلاغ والإجراءات التدريجية
es: 2.3.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 2.3.3. Cycle de présentation des rapports et procédure étape par étape
ru: 2.3.3. Процесс отчетности и пошаговая процедура
zh: 2.3.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following. If Parties decide to use the default data, steps 2 and 3 are unnecessary.
ar: يرد في ما يلي وصف للإجراءات التدريجية للإبلاغ. فإذا قررت الأطراف استخدام البيانات الافتراضية، تكون الخطوتان 2 و3 غير ضرورتين.
es: A continuación se describen las instrucciones detalladas paso por paso para la presentación de informes. En caso de que las Partes decidan utilizar los datos por defecto, no sería necesario seguir los pasos 2 y 3.
fr: La procédure étape par étape de présentation des rapports est décrite ci-après. Si les Parties décident d’utiliser les données par défaut, les étapes 2 et 3 ne sont pas nécessaires.
ru: Описание пошаговой процедуры представления отчетности приводится ниже. Если Стороны решат использовать данные по умолчанию, шаги 2 и 3 следует пропустить.
zh: 报告的分步程序在下文中描述。如果缔约方决定使用默认数据，第2和3步就没有必要。

source: Step 1: Select the population dataset
ar: الخطوة 1: اختيار مجموعة بيانات السكان
es: Paso 1: seleccionar el conjunto de datos sobre población
fr: Étape 1 : sélectionner l’ensemble de données sur la population
ru: Шаг 1. Выберите набор данных о населении
zh: 第1步：选择人口数据集

source: Suitable data for the calculation of indicator SO 2-3 is a sex-disaggregated gridded count of the human population, or a georeferenced set of sub-national data that covers the full extent of the country. It must represent the number of male and female individuals per grid cell, ideally annually, in the time period in question (i.e., the date timestamp should be at least one of the years within the baseline and reporting period).
ar: البيانات المناسبة لحساب المؤشر SO 2-3 هي عدد شبكي مصنَّف حسب نوع الجنس من السكان البشر، أو مجموعة مجسَّمة جغرافياً من البيانات دون الوطنية التي تُغطي النطاق الكامل للبلد. ويتعين عليها أن تُمثِل عدد الأفراد من الذكور والإناث لكل خلية من الخلايا الشبكية، على نحو مثالي سنوياً، في الفترة الزمنية المعنية (أي أن الطابع الزمني للتاريخ ينبغي أن يكون في سنة واحدة على الأقل من السنوات الواقعة في فترتَي خط الأساس والإبلاغ).
es: Los datos idóneos para el cálculo del indicador SO 2-3 son un recuento reticular de la población humana desglosado por sexo o un conjunto georreferenciado de datos subnacionales que abarque toda la extensión del país. Es preciso que represente el número de hombres y mujeres por celda de la cuadrícula, preferentemente de forma anual, en el periodo de tiempo en cuestión (es decir, el sello temporal debería ser al menos uno de los años dentro del período de referencia y de presentación de informes).
fr: Les données appropriées pour calculer l’indicateur de l’objectif stratégique 2-3 consistent en un recensement maillé ventilé par sexe de la population humaine, ou en un ensemble géoréférencé de données infranationales qui couvre l’étendue totale du pays concerné. Elles doivent représenter le nombre d’hommes et de femmes individuels par maille, idéalement tous les ans, pendant la période en question (en d’autres termes, l’horodatage doit correspondre à au moins l’une des années comprises dans la période de référence et la période considérée).
ru: Подходящими данными для расчета показателя СЦ 2-3 являются данные о численности населения в разбивке по полу с привязкой к сетке координат или набор субнациональных данных с географической привязкой, охватывающий всю территорию страны. Он должен представлять количество людей мужского и женского пола на ячейку сетки координат, в идеале ежегодно, в течение рассматриваемого периода времени (т. е. отметка даты должна быть по крайней мере за один год в пределах базового и отчетного периода).
zh: 用于计算指标SO 2-3的合适数据是按性别分列的人口网格化计数，或覆盖全国范围的一套地理参照的次国家数据。它必须代表每个网格单元的男性和女性人数，最好是在有关时间段内每年计算一次（即，日期时间戳应至少是基线期和报告期内的其中一年）。

source: Among the publicly available population datasets at the global scale, the WorldPop dataset is used by default by the UNCCD for calculating indicator SO2-3 and provided to Parties in Trends.Earth.
ar: من بين مجموعات البيانات السكانية المتاحة للجمهور على الصعيد العالمي، تُستَخدم مجموعة بيانات WorldPop افتراضياً من جانب اتفاقية الأمم المتحدة لمكافحة التصحر لحساب المؤشر SO2-3 المقُدَّم للأطراف على موقع Trends.Earth.
es: De entre los conjuntos de datos sobre población disponibles al público a escala mundial, es el conjunto de datos de WorldPop el que la CLD utiliza por defecto para calcular el indicador OE2-3 y el que se proporciona a las Partes en Trends.Earth.
fr: Parmi les ensembles de données sur la population publiquement disponibles au niveau mondial, la CNULCD utilise l’ensemble de données WorldPop par défaut pour calculer l’indicateur de l’objectif stratégique 2-3. Il est mis à la disposition des Parties sur Trends.Earth.
ru: Среди общедоступных наборов данных о населении в глобальном масштабе набор данных WorldPop по умолчанию используется КБО ООН для расчета показателя СЦ2-3 и доступен для Сторон в Trends.Earth.
zh: 在全球范围内可公开获得的人口数据集中，《荒漠化公约》默认使用全球人口与健康（WorldPop）数据集来计算指标SO2-3，并在Trends.Earth中提供给缔约方。

source: An alternative dataset is the Gridded Population of the World, version 4 (GPWv4).
ar: هناك مجموعة بيانات بديلة هي مجموعة سكان العالم المخططة شبكياً، النسخة 4 (GPWv4).
es: La versión 4 de Gridded Population of the World (GPWv4) puede ser un conjunto de datos alternativo.
fr: Les Parties peuvent utiliser un autre ensemble de données, à savoir la version 4.0 de Gridded Population of the World (GPWv4).
ru: Альтернативным набором данных является население мира с привязкой к сетке координат, версия 4 (GPWv4).
zh: 另一个数据集是世界网格人口第4版（GPWv4）。

source: Parties may also use national data, provided it complies with the data specifications listed in table 17.
ar: يمكن للأطراف أيضاً استخدام البيانات الوطنية، شريطة أن تمتثل لمواصفات البيانات المُدرَجة في الجدول 17.
es: Asimismo, las Partes pueden emplear datos nacionales, siempre y cuando estos cumplan las especificaciones de datos que figuran en la tabla 17.
fr: Les Parties peuvent également s’appuyer sur des données nationales, à condition qu’elles soient conformes aux spécifications énumérées dans le tableau 17.
ru: Стороны могут также использовать национальные данные при условии, что они соответствуют спецификациям данных, перечисленным в таблице 17.
zh: 缔约方也可以使用国家数据，只要国家数据符合表17所列的数据规格。

source: *__Table 17__. Data specifications for SO 2-3 Indicator*
ar: *__الجدول 17__. مواصفات البيانات للمؤشر SO 2-3*
es: *__Tabla 17__. Especificaciones de los datos para el indicador OE 2-3*
fr: *__Tableau 17__. Spécifications des données pour l’indicateur de l’objectif stratégique 2-3*
ru: *__Таблица 17__. Спецификации данных для показателя СЦ 2-3*
zh: *__表17__. SO 2-3指标的数据规格*

source: Default data
ar: البيانات الافتراضية
es: Datos por defecto
fr: Données par défaut
ru: Данные по умолчанию
zh: 默认数据

source: National data
ar: البيانات الوطنية
es: Datos nacionales
fr: Données nationales
ru: Национальные данные
zh: 国家数据

source: __Input data__
ar: __بيانات المُدخَلات__
es: __Datos de entrada__
fr: __Données d’entrée__
ru: __Исходные данные__
zh: __输入数据__

source: (Data needed to estimate the population exposed to land degradation)
ar: (البيانات اللازمة لتقدير السكان المعرَّضين لتدهور الأراضي)
es: (Datos necesarios para estimar la población expuesta a la degradación de las tierras)
fr: (Données nécessaires pour estimer la population exposée à la dégradation des terres)
ru: (Данные, необходимые для оценки населения, подверженного деградации земель)
zh: （估计受土地退化影响的人口所需的数据）

source: WorldPop data disaggregated by sex for the baseline year (2015) and the latest available year of the reporting period (2019).
ar: بيانات WorldPop مصنَّفة حسب نوع الجنس لسنة الأساس (2015) وآخر سنة متاحة من فترة الإبلاغ (2019).
es: Datos de WorldPop desglosados por sexo, correspondientes al año de referencia (2015) y al último año disponible del periodo de presentación de informes (2019)
fr: Données de WorldPop ventilées par sexe pour l’année de référence (2015) et l’année disponible la plus récente de la période considérée (2019).
ru: Данные WorldPop в разбивке по полу за базовый год (2015 г.) и последний доступный год отчетного периода (2019 г.).
zh: 按性别分列的基线年（2015年）和报告期最近一年（2019年）的全球人口与健康（WorldPop）数据。

source: Gridded data on land degradation as determined by indicator SO 1-4 for the baseline and reporting periods.
ar: البيانات الشبكية عن تدهور الأراضي على النحو المُحدَّد في المؤشر SO 1-4 لفترتَي خط الأساس والإبلاغ.
es: Datos reticulares sobre la degradación de las tierras, tal y como establece el indicador OE 1-4, correspondientes a los períodos de referencia y de presentación de informes.
fr: Données maillées sur la dégradation des terres telle que déterminée par l’indicateur de l’objectif stratégique 1-4 pour la période de référence et la période considérée.
ru: Привязанные к сетке координат данные о деградации земель, определенные по показателю СЦ 1-4 для базового и отчетного периодов.
zh: 基线期和报告期由指标SO 1-4确定的土地退化的网格化数据。

source: Gridded population products derived from national official statistics, disaggregated by sex for the baseline year (ideally the year 2015) and the latest available year of the reporting period (e.g., 2019).
ar: المنتجات السكانية الشبكية المستمدة من الإحصاءات الرسمية الوطنية، المصنَّفة حسب نوع الجنس لسنة خط الأساس (من الناحية المثالية عام 2015) وآخر سنة متاحة من فترة الإبلاغ (على سبيل المثال، عام 2019).
es: Productos de población reticulares derivados de estadísticas nacionales oficiales, desglosados por sexo, correspondientes al año de referencia (preferentemente el año 2015) y al último año disponible del período de presentación de informes (p. ej., 2019).
fr: Produits maillés sur la population tirés des statistiques nationales officielles, ventilés par sexe pour l’année de référence (idéalement 2015) et l’année disponible la plus récente de la période considérée (2019).
ru: Привязанные к сетке координат демографические продукты, полученные на основе национальной официальной статистики, в разбивке по полу за базовый год (в идеале 2015 год) и последний доступный год отчетного периода (например, 2019 год).
zh: 按性别分列的基线年（最好是2015年）和报告期最近一年（如2019年）的、源自国家官方统计数据的网格化人口产品。

source: __Output data__
ar: __بيانات النواتج__
es: __Datos de salida__
fr: __Données de sortie__
ru: __Выходные данные__
zh: __输出数据__

source: (Gridded products resulting from the analysis of the three metrics)
ar: (المنتجات الشبكية الناتجة عن تحليل المقاييس الثلاثة)
es: (Productos reticulares resultantes del análisis de los tres criterios de medición)
fr: (Produits maillés résultant de l’analyse des trois mesures)
ru: (Продукты с привязкой к сетке координат, полученные в результате анализа трех метрик)
zh: （通过分析三个指标得到的网格化产品）

source: Gridded products of the female, male and total population exposed to land degradation in the baseline and reporting periods.
ar: المنتجات الشبكية للسكان الذكور والإناث ومجموع السكان المعرَّضين لتدهور الأراضي في فترتَي خط الأساس والإبلاغ.
es: Productos reticulares sobre la población femenina, masculina y total, expuesta a la degradación de las tierras, en los períodos de referencia y de presentación de informes.
fr: Produits maillés sur les populations féminine, masculine et totale exposées à la dégradation des terres pendant la période de référence et la période considérée.
ru: Привязанные к сетке координат продукты, содержащие информацию о женском, мужском и общем населении, затронутом в результате деградации земель в базовом и отчетном периодах.
zh: 基线期和报告期内受土地退化影响的女性人口、男性人口和总人口的网格化产品。

source: WorldPop data: 3-arc seconds (~100 m)
ar: بيانات WorldPop: 3 ثوانٍ قوسية (~100 م)
es: Datos de WorldPop: 3 segundos de arco (~100 m)
fr: Données de WorldPop : 3 secondes d’arc (~100 m)
ru: Данные WorldPop: 3 угловых секунды (~100 м).
zh: WorldPop数据：3弧秒（~100米）

source: Assessed by national authorities based on available data.
ar: مقيَّمة من قبل السلطات الوطنية استناداً إلى البيانات المتاحة.
es: Evaluada por las autoridades nacionales con base en los datos disponibles.
fr: Évaluée par les autorités nationales en fonction des données disponibles.
ru: Оценивается национальными органами власти на основе имеющихся данных.
zh: 由国家主管部门根据现有数据进行评估。

source: Step 2: Standardize the selected datasets
ar: الخطوة 2: توحيد مجموعات البيانات المختارة
es: Paso 2: normalizar los conjuntos de datos seleccionados
fr: Étape 2 : normaliser les ensembles de données sélectionnés
ru: Шаг 2. Стандартизация выбранных наборов данных
zh: 第2步：将选定的数据集标准化

source: The population and the land degradation datasets must be harmonized to the same grid cell size. For example, the WorldPop dataset and the SO 1-4 land degradation default dataset have resolutions of 100 and 300 metres, respectively and should be resampled to a common grid cell size. For the default data, the grid cell size for the analysis is fixed at the 300 metre resolution of the land degradation dataset to which the population data is resampled. Countries using national datasets should assess them in terms of projection and resolution and standardize them through a resampling process in order to be able to combine them in the analysis of population exposure to land degradation.
ar: تجب مواءمة مجموعات بيانات السكان وتدهور الأراضي مع نفس حجم الخلية الشبكية. على سبيل المثال، تتميز مجموعة بيانات WorldPop ومجموعة البيانات الافتراضية لتدهور الأراضي في إطار الهدف الاستراتيجي SO 1-4 بدقة تبلغ 100 و300 متر على التوالي وينبغي إعادة تشكيلها إلى حجم شائع من الخلية الشبكية. وبالنسبة إلى البيانات الافتراضية، يَتحدد حجم الخلية الشبكية للتحليل بدقة 300 متر من مجموعة بيانات تدهور الأراضي التي يُعاد جمع البيانات السكانية لها. ويجب على البلدان التي تستخدم مجموعات البيانات الوطنية تقييمها من حيث الإسقاط والدقة وتوحيدها معيارياً من خلال عملية إعادة ترتيب البيانات لكي تتمكن من دمجها في تحليل تعرُّض السكان لتدهور الأراضي.
es: Los conjuntos de datos sobre población y degradación de las tierras deben armonizarse en celdas de la cuadrícula del mismo tamaño. Por ejemplo, el conjunto de datos WorldPop y el conjunto de datos por defecto sobre degradación de las tierras del OE 1-4 tienen resoluciones de 100 y 300 metros respectivamente, de manera que se debe llevar a cabo un nuevo muestreo empleando una celda de la cuadrícula del mismo tamaño para ambos. Para los datos por defecto, el tamaño de la celda de la cuadrícula empleada para el análisis se fija en la resolución de 300 metros correspondiente al conjunto de datos sobre la degradación de las tierras, conforme a la cual se lleva a cabo el nuevo muestreo de los datos sobre población. Los países que empleen conjuntos de datos nacionales deberán evaluarlos atendiendo a su proyección y resolución, así como normalizarlos, a través de un nuevo proceso de muestreo que les permita combinarlos al realizar el análisis de la exposición de la población a la degradación de las tierras.
fr: Les ensembles de données sur la population et la dégradation des terres doivent être harmonisés à la même taille de maille. Par exemple, l’ensemble de données WorldPop et l’ensemble de données par défaut sur la dégradation des terres de l’indicateur de l’objectif stratégique 1-4 présentent des résolutions respectives de 100 et 300 mètres et doivent être ré-échantillonnés à une taille de maille commune. Concernant les données par défaut, aux fins de l’analyse, la taille de maille est fixée à la résolution de 300 mètres de l’ensemble de données sur la dégradation des terres, à laquelle les données sur la population sont ré-échantillonnées. Les pays ayant recours à des ensembles de données nationaux doivent les évaluer sur les plans de la projection et de la résolution et les normaliser au moyen d’un ré-échantillonnage afin de pouvoir les combiner pour analyser l’exposition de la population à la dégradation des terres.
ru: Наборы данных о населении и деградации земель должны обладать одинаковым размером ячеек сетки координат. Например, набор данных WorldPop и набор данных по умолчанию для оценки деградации земель СЦ 1-4 имеют разрешение 100 и 300 метров соответственно и должны быть отформатированы, чтобы размер ячейки сетки координат совпадал. Для данных по умолчанию размер ячейки сетки координат для анализа фиксируется с разрешением 300 метров набора данных о деградации земель, с которым повторно сопоставляются данные о населении. Страны, использующие национальные наборы данных, должны оценивать их с точки зрения прогноза и разрешения и стандартизировать их с помощью процесса повторной выборки, чтобы иметь возможность объединить их в анализе подверженности населения деградации земель.
zh: 人口和土地退化数据集必须统一为相同的网格单元大小。例如，WorldPop数据集和SO 1-4土地退化默认数据集的分辨率分别为100米和300米时，应重新取样到一个通用的网格单元大小。对于默认数据，用于分析的网格单元大小固定为需为之重新采样人口数据的土地退化数据集的300米分辨率。使用国家数据集的国家应在预测和分辨率方面对数据集进行评估，并通过重新取样过程使其标准化，以便能够在分析受土地退化影响的人口时将其结合起来。

source: The resampling should take into consideration that, for datasets representing population counts, changes in cell size implies changes in the number of people in each cell; a resampling method that ensures the integrity of the continuous data should be used, such as bilinear interpolation (avoid nearest neighbour techniques).
ar: يجب أن تأخذ عملية إعادة ترتيب البيانات في الاعتبار أنه بالنسبة إلى مجموعات البيانات التي تُمثِّل التعداد السكاني، تضمن التغيرات في حجم الخلية تغيرات في عدد الأشخاص في كل خلية؛ وينبغي استخدام طريقة لإعادة الترتيب تضمن سلامة البيانات المستمرة، مثل الاستكمال الخطي الثنائي (تجنّب أساليب الجار الأقرب).
es: El nuevo muestreo debe tener en cuenta que, en el caso de los conjuntos de datos que representan recuentos de población, los cambios en el tamaño de las cuadrículas comportan también un cambio en el número de personas por cuadrícula; por lo tanto, al llevar a cabo el nuevo muestreo es preciso emplear un método que garantice la integridad de los datos continuos, por ejemplo, la interpolación bilineal (evítense las técnicas del vecino más cercano).
fr: Le ré-échantillonnage doit tenir compte du fait que, dans le cas des ensembles de données représentant des recensements de la population, les variations de la taille des mailles impliquent des variations du nombre de personnes comprises dans chaque maille ; il convient d’employer une méthode de ré-échantillonnage garantissant l’intégrité des données continues, telle que l’interpolation bilinéaire (éviter les techniques du plus proche voisin).
ru: При повторной выборке следует учитывать, что для наборов данных, представляющих количество населения, изменение размера ячейки влечет за собой изменение количества людей в каждой ячейке; следует использовать метод повторной выборки, обеспечивающий целостность непрерывных данных, такой как билинейная интерполяция (избегайте методов ближайших соседних частиц).
zh: 在重新取样时应考虑到，在代表人口数量的数据集中，单元格大小的变化代表每个单元格中的人数变化；应使用确保连续数据完整性的重新取样方法，如双线性内插法（避免使用最近邻技术）。

source: Step 3: Estimate the female, male and total population count and percentage exposed to land degradation
ar: الخطوة 3: تقدير عدد الإناث والذكور ومجموع السكان ونسبتهم المئوية المعرَّضة لتدهور الأراضي
es: Paso 3: estimar el recuento de la población femenina, masculina y total y el porcentaje expuesto a la degradación de las tierras
fr: Étape 3 : estimer les populations féminine, masculine et totale ainsi que le pourcentage exposé à la dégradation des terres
ru: Шаг 3. Оцените численность женщин, мужчин и общую численность населения, а также процентную долю населения, подверженного деградации земель
zh: 第3步：估计受土地退化影响的女性人口、男性人口和总人口数量以及百分比

source: Related areas in the PRAIS 4 platform: tables SO2-3.T1 and SO2-3.T2
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: الجدولان SO2-3.T1 وSO2-3.T2
es: Áreas relacionadas en la plataforma PRAIS 4: tablas SO2-3.T1 y SO2-3.T2
fr: Domaines connexes sur la plateforme du système PRAIS 4 : tableaux SO2-3.T1 et SO2-3.T2
ru: Соответствующие области платформы PRAIS 4: таблицы СЦ2-3.T1 и СЦ2-3.T2
zh: PRAIS 4平台中的相关区域：表SO2-3.T1和SO2-3.T2
