Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO2.po
Languages: ar, es, fr, ru, zh

source: To assist in the data interpretation, countries are encouraged to visualize their respective SDG Indicator 6.1.1 by means of a graph (graphs for each country, representing each disaggregation, i.e., % rural population, % urban population, % total population, are available to view and download from the JMP and World Bank websites)[^2]. While it may be difficult to attribute specific causal factors to changes in the metrics, countries may indicate which direct and/or indirect drivers are presumably behind the observed changes and report this information in the Qualitative Assessment table.
ar: للمساعدة في تفسير البيانات، تُشجَّع البلدان على وضع تصور لمؤشر أهداف التنمية المستدامة 6-1-1 الخاص بها بواسطة رسم بياني (الرسوم البيانية لكل بلد، التي تمثل كل تصنيف، على سبيل المثال، نسبة مئوية من ⁦% r⁩سكان الريف، ونسبة مئوية من ⁦% u⁩سكان الحضر، ونسبة مئوية من ⁦% ⁩إجمالي عدد السكان، متاحة للمشاهدة والتنزيل من المواقع الشبكية لبرنامج الرصد المشترك والبنك الدولي)[^2]. وفي حين قد يكون من الصعب عزو عوامل سببية محددة إلى التغيرات في المقاييس، فقد تشير البلدان إلى الدوافع المباشرة و/أو غير المباشرة التي من المفترض أن تكون وراء التغييرات الملحوظة وأن تُبلِغ عن هذه المعلومات في جدول التقييم النوعي.
es: A fin de facilitar la interpretación de los datos, se alienta a los países a visualizar su respectivo indicador 6.1.1 de los ODS a través de un gráfico (los gráficos de cada país que representan cada uno de los desgloses, es decir, la población % urural, la población % uurbana y la población % total, se pueden consultar y descargar a través de los sitios web del Programa Conjunto de Monitoreo y del Banco Mundial)[^2]. Si bien puede resultar difícil atribuir un cambio en los criterios de medición a factores causales concretos, los países pueden indicar qué factores directos o indirectos habrían podido propiciar presumiblemente los cambios observados e incluir esta información en la tabla de evaluación cualitativa.
fr: Afin de faciliter l’interprétation des données, les pays sont encouragés à présenter leur indicateur 6.1.1 des ODD respectif sous la forme d’un graphique (des graphiques de chaque pays, représentant chaque type de données ventilées, par exemple % r de la population rurale, % u de la population urbaine, % de la population totale, peuvent être consultés et téléchargés sur les sites web du JMP et de la Banque mondiale)[^2]. Bien qu’il soit parfois difficile d’imputer les variations des mesures à des facteurs spécifiques, les pays sont invités à indiquer les facteurs directs et/ou indirects qui expliquent selon eux les changements observés et à communiquer ces informations dans le tableau d’évaluation qualitative.
ru: В качестве поддержки интерпретации данных странам рекомендуется визуализировать свой соответствующий показатель ЦУР 6.1.1 с помощью графика (графики для каждой страны, представляющие каждую дезагрегацию, т. е. % rсельское население, % uгородское население, % общую численность населения, доступны для просмотра и загрузки с веб-сайтов СПМ и Всемирного банка)[^2]. Хотя может быть трудно приписать конкретные факторы, ставшие причиной изменений в метриках, страны могут указать, какие прямые и/или косвенные факторы предположительно стоят за наблюдаемыми изменениями, и добавить эту информацию в таблицу «Качественная оценка».
zh: 为了帮助解释数据，鼓励各国以图表方式直观地展示各自的可持续发展目标指标6.1.1（每个国家的图表，代表每个分列，即% r农村人口、% u城市人口、% 总人口，可从JMP和世界银行网站查看和下载）[^2]。虽然可能很难将具体的因果因素归结到指标的变化上，但各国可以指出观察到的变化背后可能有哪些直接和/或间接的驱动因素，并在定性评估表中报告这一信息。

source: Step 3: Verify the results
ar: الخطوة 3: التحقّق من النتائج
es: Paso 3: verificar los resultados
fr: Étape 3 : vérifier les résultats
ru: Шаг 3. Проверьте результаты
zh: 第3步：验证结果

source: Step 4: Generate reports
ar: الخطوة 4: إنشاء التقارير
es: Paso 4: generar informes
fr: Étape 4 : générer les rapports
ru: Шаг 4. Сформируйте отчеты
zh: 第4步：生成报告

source: Once verified by the Parties, the estimates of the proportion of population using safely managed drinking water services should be officially submitted to the UNCCD.
ar: بعد أن تتحقّق الأطراف من ذلك، يجب أن تُقدَّم تقديرات نسبة السكان الذين يستخدمون خدمات مياه الشرب المُدارة بأمان إلى اتفاقية الأمم المتحدة لمكافحة التصحر بصورة رسمية.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente las estimaciones relativas a la proporción de la población que utiliza servicios de suministro de agua potable gestionados sin riesgos a la CLD.
fr: Une fois vérifiées par les Parties, les estimations de la part de la population utilisant des services d’approvisionnement en eau potable gérés en toute sécurité doivent être officiellement soumises à la CNULCD.
ru: После проверки Сторонами оценки доли населения, пользующегося услугами безопасной питьевой воды, должны быть официально представлены КБО ООН.
zh: 经缔约方核实后，使用得到安全管理的饮用水服务的人口比例估计数应正式提交给《荒漠化公约》。

source: Disaggregated data for this metric (e.g., per administrative division, urban vs rural, affected areas or other socio-economic strata, e.g., sex-disaggregated data) may be useful to identify where the most significant hotspots/brightspots are located. Optionally, Parties may include additional information to describe specific country situations and provide more details on data interpretation.
ar: قد تكون البيانات المصنَّفة لهذا المقياس (على سبيل المثال، بحسب التقسيم الإداري، أو المناطق الحضرية مقابل المناطق الريفية أو المناطق المتضرَّرة أو غيرها من الطبقات الاجتماعية والاقتصادية، مثل البيانات المصنَّفة حسب نوع الجنس) مفيدة لتحديد الأماكن التي توجد فيها أهم المناطق الأشد تأثراً/المناطق البارزة. ويمكن للأطراف حسب اختيارها إدراج معلومات إضافية لوصف حالات قُطرية محددة وتقديم مزيد من التفاصيل عن تفسير البيانات.
es: Los datos desglosados de este criterio de medición (p. ej., por división administrativa, por zonas urbanas en comparación con zonas rurales, por zonas afectadas, o en función de otros estratos socioeconómicos, como datos desglosados por sexo) podrían resultar útiles para distinguir donde se encuentran las zonas críticas y las zonas prometedoras más importantes. Las Partes también tienen la posibilidad de incluir información adicional para describir situaciones específicas del país y proporcionar más información relacionada con la interpretación de los datos.
fr: Les données ventilées (par exemple, en fonction des divisions administratives, des zones urbaines/rurales, des zones touchées ou d’autres milieux socioéconomiques, comme les données ventilées par sexe) peuvent servir à identifier les zones sensibles/favorables les plus significatives. Si elles le souhaitent, les Parties peuvent inclure des informations supplémentaires pour décrire des situations spécifiques au pays et apporter des précisions sur l’interprétation des données.
ru: Дезагрегированные данные в рамках этой метрики (например, по административному делению, городскому и сельскому районам, затронутым районам или другим социально-экономическим слоям, например, данные с разбивкой по полу) могут быть полезны для определения того, где расположены наиболее значительные горячие/яркие точки. При желании Стороны могут включить дополнительную информацию для описания ситуации в конкретных странах и предоставить более подробную информацию об интерпретации данных.
zh: 该指标的分列数据（例如，每个行政区划、城市与农村、受影响地区或其他社会经济阶层，例如，按性别分列的数据）可能有助于确定最重要的热点/亮点所在的地方。另外，缔约方还可以包括补充信息，以描述具体国家的情况，并提供关于数据解释的更多细节。

source: Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in the event that the estimates are derived from national data. It would also be beneficial to report on special cases and issues, describing any deviation from the default method and providing the rationale to adopt a different methodology. A General Comment field is provided in the PRAIS 4 platform for this purpose.
ar: كما تُشجع الأطراف على تقديم سرديات للمنهجية ومصادر البيانات ودقتها في حال كانت التقديرات مستمدة من البيانات الوطنية. وسيكون من المفيد أيضاً الإبلاغ عن حالات ومشاكل، مع وصف أي انحراف عن الطريقة الافتراضية وتقديم الأساس المنطقي لاعتماد منهجية مختلفة. ويرد في منصة PRAIS 4 حقل للتعليقات العامة لهذا الغرض.
es: Asimismo, se alienta a las Partes a remitir descripciones sobre la metodología, las fuentes de datos y la exactitud de los datos, en caso de que las estimaciones se hayan obtenido a partir de datos nacionales. También resultaría beneficioso informar sobre casos y cuestiones de carácter especial, describiendo cualquier desviación del método por defecto y proporcionando una justificación para adoptar una metodología diferente; la plataforma PRAIS 4 proporciona un campo de comentarios generales para tal fin.
fr: Les Parties sont également invitées à soumettre des rapports descriptifs sur les méthodes, les sources de données et le degré d’exactitude des données dans le cas où les estimations sont tirées des données nationales. Il serait également utile de communiquer des informations sur les questions et les cas particuliers, en décrivant tout écart par rapport à la méthode par défaut et en justifiant l’adoption d’une méthode différente. Un champ réservé aux observations générales figure sur la plateforme du système PRAIS 4 à cette fin.
ru: Сторонам также рекомендуется представлять описания методологии, источников данных и точности данных в том случае, если оценки получены на основе национальных данных. Также было бы полезно предоставлять информацию об особых случаях и проблемах, описывая любые отклонения от метода по умолчанию и предоставляя обоснование для принятия другой методологии. Для этой цели на платформе PRAIS 4 предусмотрено поле «Общие замечания».
zh: 还鼓励缔约方在估计数来自国家数据的情况下，提交关于方法、数据来源和数据准确性的说明。报告特殊情况和问题也是有益的，能说明任何偏离默认方法的情况并提供采用不同方法的理由。为此，PRAIS 4平台提供了一个“一般性注释”栏。

source: 2.2.4. Dependencies
ar: 2-2-4 التبعيات
es: 2.2.4. Dependencias
fr: 2.2.4. Dépendances
ru: 2.2.4. Зависимости
zh: 2.2.4. 依赖性

source: Indicator SO 2-2 has no dependencies from other SOs. However, it could be used in the calculation of the Drought Vulnerability Index (DVI) for indicator SO 3-3.
ar: ليس للمؤشر SO 2-2 تبعيات من الأهداف الاستراتيجية الأخرى. ومع ذلك يمكن استخدامه في حساب مؤشر قابلية التأثر بالجفاف للمؤشر SO 3-3.
es: El indicador OE 2-1 no tiene dependencias con respecto a otros OE; no obstante, podría emplearse en el cálculo del Índice de Vulnerabilidad a la Sequía (IVS) del indicador OE 3-3.
fr: L’indicateur de l’objectif stratégique 2-2 ne dépend d’aucun autre objectif stratégique. Cependant, il pourrait servir à calculer l’indice de vulnérabilité à la sécheresse aux fins de l’indicateur de l’objectif stratégique 3-3.
ru: Показатель СЦ 2-2 не зависит от других СЦ. Однако он может быть использован при расчете Индекса уязвимости к засухе (DVI) для показателя СЦ 3-3.
zh: 指标SO 2-2与其他SO没有依赖关系，但可用于计算指标SO 3-3的干旱脆弱性指数（DVI）。

source: 2.2.5. Challenges
ar: 2-2-5 التحديات
es: 2.2.5. Retos
fr: 2.2.5. Difficultés
ru: 2.2.5. Проблемы
zh: 2.2.5. 挑战

source: 2.2.6. Summary (main actions)
ar: 2-2-6 الموجز (الإجراءات الرئيسية)
es: 2.2.6. Resumen (acciones principales)
fr: 2.2.6. Résumé (principales étapes)
ru: 2.2.6. Краткие выводы (основные действия)
zh: 2.2.6. 总结（主要行动）

source: Key actions for reporting on indicator SO 2-2 are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن المؤشر SO 2-2 هي كما يلي:
es: Las acciones clave para la presentación de informes relativos al indicador OE 2-2 son las siguientes:
fr: Les principales étapes à suivre pour présenter des rapports sur l’indicateur de l’objectif stratégique 2-2 sont les suivantes :
ru: Основные действия для представления отчетности по показателю СЦ 2-2 заключаются в следующем:
zh: 报告指标SO 2-2时需采取的关键行动如下：

source: **Identify the relevant dataset**: Parties may decide to use the recommended default international data or alternative national sources.
ar: **تحديد مجموعة البيانات ذات الصلة**: بوسع الأطراف أن تقرر استخدام البيانات الافتراضية المُوصَى بها أو المصادر الوطنية البديلة.
es: **Identificar el conjunto de datos pertinente**: Las partes pueden optar por utilizar los datos internacionales por defecto recomendados o fuentes nacionales alternativas.
fr: **Identifier l’ensemble de données pertinent** : les Parties peuvent choisir d’utiliser les données internationales par défaut recommandées ou d’autres sources nationales.
ru: **Определите соответствующий набор данных**: Стороны могут принять решение использовать рекомендуемые международные данные по умолчанию или данные из альтернативных национальных источников.
zh: **确定相关数据集**：缔约方可决定使用建议的默认国际数据或替代国家来源。

source: **Report national annual values and interpret the data**: Parties are invited to report, visualize and interpret the national annual data.
ar: ** الإبلاغ عن القيم السنوية الوطنية وتفسير البيانات**: تكون الأطراف مدعوّة إلى الإبلاغ عن البيانات السنوية الوطنية ووضع تصور لها وتفسيرها.
es: **Presentar informes sobre los valores anuales nacionales e interpretar los datos**: se insta a las Partes a notificar, visualizar e interpretar los datos anuales nacionales.
fr: **Communiquer les valeurs annuelles nationales et interpréter les données** : les Parties sont invitées à communiquer, présenter sous forme visuelle et interpréter les données annuelles nationales.
ru: **Сообщите национальные годовые значения и объясните данные**: Сторонам предлагается сообщить, визуализировать и интерпретировать национальные годовые данные.
zh: **报告国家年度值并解释数据**：请缔约方报告、展示和解释国家年度数据。

source: 2.2.7. Further reading
ar: 2-2-7 قراءات إضافية
es: 2.2.7. Lecturas complementarias
fr: 2.2.7. Lectures complémentaires
ru: 2.2.7. Дополнительная литература
zh: 2.2.7. 深入阅读

source: SDG indicator 6.1.1 metadata (<https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.pdf>)
ar: البيانات الوصفية لمؤشر هدف التنمية المستدامة 6-1-1 (<https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.pdf>)
es: Metadatos del indicador 6.1.1 de los ODS (<https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.pdf>)
fr: Métadonnées de l’indicateur 6.1.1 des ODD (<https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01a.pdf>)
ru: Метаданные показателя ЦУР 6.1.1 (<https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.pdf>)
zh: 可持续发展目标指标6.1.1元数据(<https://unstats.un.org/sdgs/metadata/files/Metadata-06-01-01.pdf>)

source: 2.3. SO 2-3 – Trends in Population Exposure to Land Degradation Disaggregated by Sex
ar: 2-3.الهدف الاستراتيجي SO 2-3 - اتجاهات تعرُّض السكان لتدهور الأراضي مصنَّفة حسب نوع الجنس
es: 2.3. OE 2-3: Tendencias en la exposición de la población a la degradación de las tierras, desglosadas por sexo
fr: 2.3. Objectif stratégique 2-3 – Évolution de la part de la population exposée à la dégradation des terres, ventilée par sexe
ru: 2.3. СЦ 2-3 — Тенденции подверженности населения деградации земель в разбивке по полу
zh: 2.3. SO 2-3 – 受土地退化影响的人口比例趋势，按性别分列

source: 2.3.1. Introduction
ar: 2-3-1 مقدمة
es: 2.3.1. Introducción
ru: 2.3.1. Введение
zh: 2.3.1. 简介

source: Indicator SO 3-2 was developed in response to decision 11/COP.14 to align the reporting process for SO 1 to 5 with gender-responsive indicators and guidelines and ensure that the gender dimensions of land degradation are captured.
ar: وُضِع المؤشر SO 3-2 استجابةً للمقرر 11/COP.14 لمواءمة عملية الإبلاغ للأهداف الاستراتيجية من 1 إلى 5 مع المؤشرات والمبادئ التوجيهية المراعية لمنظور النوع الاجتماعي وضمان استيعاب الأبعاد القائمة على النوع الاجتماعي لتدهور الأراضي.
es: El indicador OE 3-2 se ha desarrollado en virtud de la decisión 11/COP.14, con el objetivo de adecuar el proceso de presentación de informes sobre los OE 1 a 5 a los indicadores y las directrices con perspectiva de género, así como de garantizar que se capten los aspectos de género con respecto a la degradación de las tierras.
fr: L’indicateur de l’objectif stratégique 2-3 a été élaboré en réponse à la décision 11/COP.14 dans le but d’aligner le cycle de présentation des rapports pour les objectifs stratégiques 1 à 5 sur les indicateurs et les lignes directrices sensibles au genre, ainsi que de garantir la représentation des dimensions liées au genre de la dégradation des terres.
ru: Показатель СЦ 3-2 был разработан в ответ на решение 11/СОР.14 для согласования процесса отчетности по СЦ 1-5 с показателями и руководящими принципами, учитывающими гендерные аспекты, и обеспечения учета гендерных аспектов в области деградации земель.
zh: 指标SO 3-2是根据第11/COP.14号决定编制的，目的是使SO 1至5的报告过程与促进性别平等的指标和准则保持一致，并确保土地退化的性别层面得到体现。

source: The indicator estimates the proportion of populations exposed to land degradation, disaggregated by sex, as a first step towards addressing the gender data gap on land degradation within the UNCCD reporting framework. The methodology uses the spatial distribution of the population or sub-population group (i.e., by sex) to establish its exposure to land degradation, as determined by indicator SO 1-4 (i.e., SDG Indicator 15.3.1).
ar: يُقدِر المؤشر نسبة السكان المعرَّضين لتدهور الأراضي، مصنَّفة حسب نوع الجنس، كخطوة أولى نحو معالجة الفجوة في البيانات القائمة على النوع الاجتماعي عن تدهور الأراضي في إطار الإبلاغ الخاص باتفاقية الأمم المتحدة لمكافحة التصحر. وتستخدم المنهجية التوزيع المكاني للسكان أو المجموعة السكانية الفرعية (أي حسب نوع الجنس) لإثبات تعرُّضها لتدهور الأراضي، على النحو المحدَّد بالمؤشر SO 1-4 (أي مؤشر هدف التنمية المستدامة 15-3-1).
es: Este indicador estima la proporción de poblaciones expuestas a la degradación de las tierras, desglosándolas por sexo, como primer paso para subsanar la carencia de datos de género con respecto a la degradación de las tierras, de conformidad con el marco de presentación de informes de la CLD. La metodología consiste en utilizar la distribución espacial de la población o del subgrupo de población (es decir, según el sexo) para determinar su exposición a la degradación de las tierras, tal y como establece el indicador OE 1-4 (indicador 15.3.1 de los ODS).
fr: Cet indicateur estime la part de la population exposée à la dégradation des terres, ventilée par sexe. Il constitue une première étape en vue de combler le déficit de données liées au genre sur la dégradation des terres dans le cadre de la présentation de rapports au titre de la CNULCD. La méthodologie employée s’appuie sur la distribution spatiale de la population ou du sous-groupe de population (hommes, femmes, etc.) pour établir son exposition à la dégradation des terres, telle que déterminée par l’indicateur de l’objectif stratégique 1-4 (autrement dit, l’indicateur 15.3.1 des ODD).
ru: Этот показатель оценивает долю населения, подверженного деградации земель, в разбивке по полу, в качестве первого шага на пути устранения гендерного разрыва в данных о деградации земель в рамках отчетности КБО ООН. Методология использует пространственное распределение населения или подгруппы населения (т. е. разделение по полу) для определения их подверженности деградации земель, как определено показателем СЦ 1-4 (т. е. показателем ЦУР 15.3.1).
zh: 该指标按性别分列，估计受土地退化影响的人口比例，作为在《荒漠化公约》报告框架内解决土地退化方面性别数据差距的第一步。该方法利用人口或亚人口群体的空间分布(（即按性别）来确定其受土地退化影响的程度，如指标SO 1-4（即可持续发展目标指标15.3.1）所确定的那样。

source: The indicator trends in the proportion of population exposed to land degradation, disaggregated by sex, uses the following metrics:
ar: تَستخدِم اتجاهات المؤشرات في نسبة السكان المعرَّضين لتدهور الأراضي، المصنَّفة حسب نوع الجنس، المقاييسَ التالية:
es: El indicador de las tendencias en la proporción de la población expuesta a la degradación de las tierras, desglosadas por sexo, emplea los siguientes criterios de medición:
fr: L’indicateur relatif à l’évolution de la part de la population exposée à la dégradation des terres, ventilée par sexe, repose sur les mesures suivantes :
ru: Для определения тенденций показателя доли населения, подверженного деградации земель, в разбивке по полу используются следующие метрики:
zh: 按性别分列的受土地退化影响的人口比例趋势指标使用了以下衡量标准：

source: Percentage of the female population exposed to land degradation
ar: النسبة المئوية للسكان الإناث المعرَّضات لتدهور الأراضي
es: Porcentaje de la población femenina expuesta a la degradación de las tierras
fr: Pourcentage de la population féminine exposé à la dégradation des terres ;
ru: процентная доля женского населения, подверженного деградации земель;
zh: 受土地退化影响的女性人口百分比

source: Percentage of the male population exposed to land degradation
ar: النسبة المئوية للسكان الذكور المعرَّضين لتدهور الأراضي
es: Porcentaje de la población masculina expuesta a la degradación de las tierras
fr: Pourcentage de la population masculine exposé à la dégradation des terres ;
ru: процентная доля мужского населения, подверженного деградации земель;
zh: 受土地退化影响的男性人口百分比

source: Percentage of the total (female and male) population exposed to land degradation
ar: النسبة المئوية للسكان (الذكور والإناث) المعرَّضين لتدهور الأراضي
es: Porcentaje de la población total (femenina y masculina) expuesta a la degradación de las tierras
fr: Pourcentage de la population totale (femmes et hommes) exposé à la dégradation des terres.
ru: процентная доля от общей численности населения (женского и мужского), подверженного деградации земель.
zh: 受土地退化影响的总人口（女性和男性）的百分比

source: National reporting is facilitated though the provision of default data derived from the Worldpop global dataset on population distributions, demographics and dynamics and the default indicator SO 1-4 estimates.
ar: يُيَسر الإبلاغ الوطني عن طريق توفير البيانات الافتراضية المستمدة من مجموعة بيانات Worldpop العالمية بشأن التوزيع السكاني والديمغرافيا والديناميات وتقديرات المؤشر SO 1-4.
es: La presentación de informes nacionales se facilita mediante el suministro de datos por defecto procedentes del conjunto de datos mundiales de WorldPop sobre distribución, demografía y dinámica de la población, así como mediante las estimaciones por defecto del indicador OE 1-4.
fr: Les rapports nationaux sont facilités par la fourniture de données par défaut, tirées de l’ensemble de données mondial Worldpop portant sur les distributions, les caractéristiques démographiques et les dynamiques des populations, ainsi que des estimations par défaut de l’indicateur de l’objectif stratégique 1-4.
ru: Национальная отчетность упрощается за счет предоставления данных по умолчанию, полученных из глобального набора данных Worldpop о распределении населения, демографии и динамике, а также оценок по умолчанию показателя СЦ 1-4.
zh: 通过提供源自全球人口与健康（WorldPop）全球数据集关于人口分布、人口统计和动态的默认数据以及默认指标SO 1-4估计数，为国家报告提供了便利。

source: 2.3.2. Prerequisites for reporting
ar: 2-3-2 الشروط المسبقة للإبلاغ
es: 2.3.2. Requisitos previos para la presentación de informes
fr: 2.3.2. Conditions préalables à la présentation de rapports
ru: 2.3.2. Предварительные условия для представления отчетности
zh: 2.3.2.报告的先决条件

source: An in-depth reading of the methodological note for indicator SO 3-2 (see section 2.3.7).
ar: قراءة متعمقة للملاحظة المنهجية للمؤشر SO 3-2 (انظر القسم 2-3-7).
es: Una lectura exhaustiva de la nota metodológica del indicador OE 3-2 (véase la sección 2.3.7).
fr: Une lecture approfondie de la note méthodologique relative à l’indicateur de l’objectif stratégique 2-3 (voir la section 2.3.7) ;
ru: Подробное изучение методологической записки по показателю СЦ 3-2 (см. раздел 2.3.7).
zh: 深入阅读指标SO 3-2的方法说明（见第2.3.7节）。

source: Population data complying with the specifications listed in table 17.
ar: بيانات السكان المستوفية للمواصفات الواردة في الجدول 17.
es: Datos sobre población que cumplan las especificaciones que figuran en la tabla 17.
fr: Des données sur la population conformes aux spécifications énumérées dans le tableau 17 ;
ru: Данные о населении, соответствующие спецификациям, перечисленным в таблице 17.
zh: 符合表17所列规格的人口数据。
