Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the results of the reporting process against the situation in the field, or to develop and implement a custom methodology to estimate indicator SO 3-2 where national data is preferred to default data. The key institution in this case is a country’s national statistical office, however universities and research centres may also provide valuable inputs.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقق من اتساق نتائج عملية الإبلاغ وفقاً للحالة في الميدان، أو لوضع منهجية مخصصة وتنفيذها لتقدير المؤشر SO 3-2 حيث تُفضَّل البيانات الوطنية على البيانات الافتراضية. ويُعد المكتب الإحصائي الوطني للبلد في هذه الحالة المؤسسة الرئيسية، ومع ذلك قد توفر الجامعات ومراكز البحوث أيضاً مُدخلات قيّمة.
es: Un grupo de expertos nacionales designados oficialmente por las autoridades del país para verificar la coherencia de los resultados del proceso de presentación de informes en relación con la situación sobre el terreno o para desarrollar y aplicar una metodología a medida con la que estimar el indicador OE 3-2, en aquellos casos en los que se prefieran los datos nacionales a los datos por defecto. La institución clave, en este caso, es la oficina nacional de estadística del país, aunque las universidades y los centros de investigación también pueden realizar valiosas aportaciones.
ru: Группа национальных экспертов, официально назначенных национальными органами власти для проверки соответствия результатов процесса отчетности ситуации на местах или для разработки и внедрения специальной методологии оценки показателя СЦ 3-2, в которой национальные данные предпочтительнее данных по умолчанию. Ключевым учреждением в этом случае является национальное статистическое управление страны, однако университеты и исследовательские центры также могут внести ценный вклад в процесс.
zh: 由国家主管部门正式提名的国家专家库，以核实报告过程的结果与实地情况的一致性，或在国家数据优于默认数据的情况下，制定和实施一种定制的方法来估计SO 3-2指标。在这种情况下，关键机构是一国的国家统计局，但大学和研究中心也可以提供宝贵的投入。

source: 3.2.3. Reporting process and step-by-step procedure
ar: 3-2-3 عملية الإبلاغ والإجراءات التدريجية
es: 3.2.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
ru: 3.2.3. Процесс отчетности и пошаговая процедура
zh: 3.2.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following. If the default data is used, Steps 2 to 4 are unnecessary.
ar: يرد في ما يلي وصف للإجراءات التدريجية للإبلاغ. وإذا استُخدمت البيانات الافتراضية، تكون الخطوات من 2 إلى 4 غير ضرورية.
es: A continuación se describen las instrucciones detalladas paso por paso para la presentación de informes. En caso de que se utilicen los datos por defecto, no sería necesario seguir los pasos 2 a 4.
ru: Описание пошаговой процедуры представления отчетности приводится ниже. Если используются данные по умолчанию, шаги 2-4 следует пропустить.
zh: 报告的分步程序在下文中描述。如果使用默认数据，第2至4步就没有必要。

source: Step 1: Select the population dataset
ar: الخطوة 1: اختيار مجموعة بيانات السكان
es: Paso 1: seleccionar el conjunto de datos de población
ru: Шаг 1. Выберите набор данных о населении
zh: 第1步：选择人口数据集

source: Suitable data for the calculation of indicator SO 3-2 is a spatially gridded population product, or a georeferenced set of sub-national population data that covers the full extent of the country. It must represent the number of people living in each location (grid cell), ideally annually, within the baseline and reporting periods. Where possible, data should be disaggregated by sex.
ar: البيانات المناسبة لحساب المؤشر SO 3-2 هي ناتج شبكي للسكان من الناحية المكانية، أو مجموعة مجسَّمة جغرافياً من البيانات دون الوطنية التي تغطي النطاق الكامل للبلد. ويجب أن تُمثِل عدد الأشخاص الذين يعيشون في كل موقع (خلية شبكية)، بشكل مثالي سنوياً، خلال فترتَي خط الأساس والإبلاغ. وحيثما أمكن، يجب تصنيف البيانات حسب نوع الجنس.
es: Los datos idóneos para el cálculo del indicador OE 3-2 son, o bien un producto de población espacialmente reticular, o bien un conjunto georreferenciado de datos de población subnacionales que abarquen toda la extensión del país. Estos datos deben representar el número de personas que vive en cada ubicación (celda de la cuadrícula), preferentemente por años, dentro de los períodos de referencia y de presentación de informes. Asimismo, deberán desglosarse por sexo siempre que sea posible.
ru: Подходящими данными для расчета показателя СЦ 3-2 являются данные о населении с пространственной привязкой или набор данных о населении с географической привязкой, охватывающий всю территорию страны. Он должен отражать количество людей, проживающих в каждом населенном пункте (ячейке сетки), в идеале на ежегодной основе, в течение базового и отчетного периодов. Там, где это возможно, данные должны быть дезагрегированы по признаку пола.
zh: 计算指标SO 3-2的合适数据是空间网格化的人口产品，或覆盖全国范围的一套地理参照的次国家人口数据。它必须代表在基线期和报告期内生活在每个地点（网格单元）的人数，最好是年度数据。如有可能，数据应按性别分列。

source: There are various publicly available, fine-resolution population datasets available at the global scale and two of these, WorldPop and Gridded Population of the World, version 4 (GPWv4), are recommended by the UNCCD for deriving indicator SO 3-2. However, WorldPop is provided to country Parties by default.
ar: توجد مجموعات متنوعة من البيانات السكانية عالية الدقة متاحة للجمهور على النطاق العالمي، وهناك مجموعتان منها، وهما WorldPop ومجموعة بيانات سكان العالم المخططة شبكياً، النسخة 4 (GPWv4)، وتوصِي اتفاقية الأمم المتحدة لمكافحة التصحر باستخلاص المؤشر SO 3-2 منهما. ومع ذلك، تتوفر مجموعة بيانات WorldPop افتراضياً للبلدان الأطراف.
es: Existen varios conjuntos de datos de población de alta resolución disponibles al público a escala mundial; la CLD recomienda dos de ellos, WorldPop y la versión 4 de Gridded Population of the World (GPWv4), para derivar el indicador OE 3-2. No obstante, WorldPop se proporciona a los países Partes por defecto.
ru: Существуют различные общедоступные наборы данных о населении с высоким разрешением, доступные в глобальном масштабе, и два из них, WorldPop и Население мира с привязкой к сетке координат, версия 4 (GPWV4), рекомендованы КБО ООН для расчета показателя СЦ 3-2. Тем не менее, из двух наборов именно WorldPop предоставляется государствам-Сторонам по умолчанию.
zh: 在全球范围内有各种公开可用的高分辨率的人口数据集，其中有两个，即全球人口与健康（WorldPop）和世界网格人口第4版（GPWv4），是《荒漠化公约》推荐用来推导SO 3-2指标的。然而，WorldPop是默认提供给国家缔约方的。

source: Parties wishing to use in-country or regional datasets can use the decision tree in figure 2 to assess whether the in-country (or regional) population data is more appropriate to derive indicator SO 3-2 over the globally available datasets.
ar: يمكن للأطراف الراغبة في استخدام البيانات داخل البلد أن تستخدم مخطط تسلسل القرارات الوارد في الشكل 2 لتقييم ما إذا كانت البيانات السكانية داخل البلاد (أو الإقليمية) أكثر ملاءمة لاستخلاص المؤشر SO 3-2 عبر مجموعات البيانات المتاحة عالمياً.
es: Las Partes que deseen emplear conjuntos de datos nacionales o regionales pueden utilizar el árbol de decisión de la figura 2 para evaluar si los datos de población nacionales (o regionales) son más apropiados para derivar el indicador OE 3-2, en comparación con el resto de conjuntos de datos disponibles a escala mundial.
ru: Стороны, желающие использовать национальные или региональные наборы данных, могут использовать дерево решений на рисунке 2 для оценки соответствия данных о населении в стране (или регионе) требованиям показателя СЦ 3-2 и их сравнения с доступными глобальными наборами данных.
zh: 希望使用国内或区域数据集的缔约方可以使用图2中的决策树来评估国内（或区域）人口数据是否比全球现有的数据集更适合得出SO 3-2指标。

source: _Figure 2. Decision tree to help Parties choose the best population data source to derive indicator SO 3-2_
ar: _الشكل 2. مخطط تسلسل القرارات لمساعدة الأطراف على اختيار أفضل مصدر للبيانات السكانية لاستخلاص المؤشر SO 3-2_
es: _Figura 2. Árbol de decisión para ayudar a las Partes a elegir la mejor fuente de datos sobre población para derivar el indicador OE 3-2_
ru: _Рисунок 2. Дерево решений, помогающее Сторонам выбрать наилучший источник данных о населении для подсчета показателя SO 3-2_
zh: _图2. 帮助缔约方选择最佳人口数据源以得出指标SO 3-2_的决策树

source: This decision-making process should help Parties identify data that meets the specifications summarized in table 20.
ar: ينبغي لعملية اتخاذ القرار هذه أن تساعد الأطراف على تحديد البيانات التي تفي بالمواصفات الموجَزة في الجدول 20.
es: Este proceso de toma de decisiones puede ayudar a las Partes a comprender qué datos cumplen las especificaciones que figuran resumidas en la tabla 20.
ru: Процесс принятия решений должен помочь Сторонам определить данные, соответствующие спецификациям, кратко изложенным в таблице 20.
zh: 这一决策过程应有助于缔约方确定符合表20所概述的规格的数据。

source: *__Table 20__. Data specifications for SO 3-2 Indicator*
ar: *__الجدول 20__. مواصفات البيانات للمؤشر SO 3-2*
es: *__Tabla 20__. Especificaciones de los datos para el indicador OE 3-2*
ru: *__Таблица 20__. Спецификации данных для показателя СЦ 3-2*
zh: *__表20__. SO 3-2指标的数据规格*

source: (Data needed to generate indicator SO 3-2, as described in Steps 2 to 4)
ar: (البيانات اللازمة لإنشاء المؤشر SO 3-2، كما هو موضح في الخطوات من 2 إلى 4)
es: (Datos necesarios para generar el indicador OE 3-2, según se describe en los pasos 2 a 4)
ru: (Данные, необходимые для расчета показателя СЦ 3-2 согласно шагам 2-4)
zh: （生成指标SO 3-2所需的数据，如第2至4步中所述）

source: WorldPop data for the period 2000–2020, disaggregated by sex.
ar: بيانات WorldPop للفترة 2000-2020، مصنَّفة حسب نوع الجنس.
es: Datos de WorldPop del período 2000-2020, desglosados por sexo.
ru: Данные WorldPop за период с 2000 по 2020 год в разбивке по полу.
zh: 2000-2020年期间的WorldPop数据，按性别分列。

source: Drought intensity class data as determined by indicator SO 3-1.
ar: بيانات فئات شدة الجفاف على النحو المُحدَد في المؤشر SO 3-1.
es: Datos sobre la clase de intensidad de sequía de conformidad con el indicador OE 3-1.
ru: Данные о классе интенсивности засухи согласно показателю СЦ 3-1.
zh: 由指标SO 3-1确定的干旱强度等级数据。

source: Gridded population products derived from national official statistics from the year 2000 to the reporting year, ideally annual and, if available, disaggregated by sex.
ar: يكون من الأمثل تقديم النواتج السكانية الشبكية المستمدة من الإحصاءات الرسمية الوطنية من عام 2000 إلى سنة الإبلاغ سنوياً، وإذا توفرت، تكون مصنَّفة حسب نوع الجنس.
es: Productos de población reticulares derivados de estadísticas nacionales oficiales desde el año 2000 hasta el año de presentación de informes, preferentemente por años y, en caso de que estén disponibles, desglosados por sexo.
ru: Данные о населении с привязкой к сетке координат, полученные на основе национальной официальной статистики за период с 2000 по отчетный год, в идеале собираемые ежегодно и, если возможно, дезагрегированные по признаку пола.
zh: 从2000年到报告年的国家官方统计数据中得出的网格化人口产品，最好是年度数据的，如果有的话，按性别分列。

source: (Gridded products resulting from the analysis described in Steps 2 to 4)
ar: (النواتج الشبكية الناتجة عن التحليل المبيَّن في الخطوات من 2 إلى 4)
es: (Productos reticulares resultantes del análisis descrito en los pasos 2 a 4)
ru: (Продукты с сеткой координат, полученные в результате анализа, описанного на этапах 2-4)
zh: （由第2至4步所述的分析产生的网格化产品）

source: Annual gridded products of total, female and male population exposed to the four drought intensity classes from the year 2000 to the reporting year.
ar: النواتج الشبكية السنوية لإجمالي السكان من الإناث والذكور المعرَّضين لفئات شدة الجفاف الأربع من عام 2000 إلى سنة الإبلاغ.
es: Productos reticulares anuales de la población total, femenina y masculina expuesta a las cuatro clases de intensidad de sequía desde el año 2000 hasta el año de presentación de informes.
ru: Ежегодные продукты с привязкой к сетке координат, содержащие данные обо всем населении, а также населении с разбивкой по полу, подвергшемся воздействию четырех классов интенсивности засухи в период с 2000 года по отчетный год.
zh: 从2000年至报告年，受四种干旱强度等级影响的总人口、女性人口和男性人口的年度网格化产品。

source: Count and percentage of total, female and male population exposed to drought and to each drought intensity class.
ar: عدد ونسبة مجموع السكان من الإناث والذكور المعرَّضين للجفاف ولكل فئة من فئات شدة الجفاف.
es: Número y porcentaje de la población total, femenina y masculina expuesta a la sequía y a cada una de las clases de intensidad de sequía.
ru: Подсчет и процентная доля общего, женского и мужского населения, подверженного засухе в целом и засухе каждого класса интенсивности.
zh: 受干旱以及每个干旱强度等级影响的总人口、女性人口和男性人口的数量和百分比。

source: Annual gridded product of population exposed to the four drought intensity classes from the year 2000 to the reporting year.
ar: الناتج الشبكي السنوي للسكان من الإناث والذكور المعرَّضين لفئات شدة الجفاف الأربع من عام 2000 حتى سنة الإبلاغ.
es: Productos reticulares anuales de la población expuesta a las cuatro clases de intensidad de sequía desde el año 2000 hasta el año de presentación de informes.
ru: Ежегодный продукт с привязкой к сетке координат, содержащие данные о населении, подвергшемся воздействию четырех классов интенсивности засухи в период с 2000 года по отчетный год.
zh: 从2000年至报告年，受四种干旱强度等级影响的人口的年度网格化产品。

source: Worldpop: 3-arc seconds (~100 m)
ar: Worldpop: عبارة عن 3 ثوانٍ قوسية (حوالي 100 م)
es: WorldPop: 3 segundos de arco (~100 m)
ru: WorldPop: 3 угловых секунды (~100 м)
zh: WorldPop：3弧秒（~100米）

source: Assessed by national authorities based on available data.
ar: مقيَّمة من قبل السلطات الوطنية استناداً إلى البيانات المتاحة.
es: Evaluada por las autoridades nacionales con base en los datos disponibles.
ru: Оценивается национальными органами власти на основе имеющихся данных.
zh: 由国家主管部门根据现有数据进行评估。

source: To be indicated in the dataset metadata.
ar: يُشار إليها في البيانات الوصفية الخاصة بمجموعة البيانات.
es: Debe indicarse en los metadatos del conjunto de datos.
ru: Указывается в метаданных набора данных.
zh: 将在数据集元数据中注明。

source: Step 2: Overlay gridded population data with indicator SO 3-1 spatial output
ar: الخطوة 2: تراكب البيانات السكانية الشبكية من خلال الناتج المكاني للمؤشر SO 3-1
es: Paso 2: superponer los datos de población reticulares al resultado espacial del indicador OE 3-1
ru: Шаг 2. Наложение данных о населении с привязкой к сетке координат с помощью пространственных выходных данных показателя СЦ 3-1
zh: 第2步：将网格化人口数据与指标SO 3-1空间输出进行叠加

source: Indicator SO 3-2 is calculated by overlaying the population data on the hazard intensity spatial data for each year. Gap years should be filled with the closest available population data. For example, if the 2019 data is missing, it should be replaced by the 2020 data (or the closest available year), then 2020 data would be used for both 2019 and 2020. In addition to the total population, sex-disaggregated population data grids, if available, should be used in the overlay process to generate sex-disaggregated drought exposure values.
ar: يُحسَب المؤشر SO 3-2 عن طريق تراكب البيانات السكانية على البيانات المكانية لشدة المخاطر لكل عام. ويجب ملء السنوات التي بها ثغرات بأقرب البيانات السكانية المتاحة. على سبيل المثال، في حال كانت بيانات عام 2019 مفقودة، فلابد من الاستعاضة عنها ببيانات عام 2020 (أو أقرب سنة متاحة)، على أن تستخدم بيانات عام 2020 بعدئذٍ في كل من عاميّ 2019 و2020. وبالإضافة إلى مجموع السكان، ينبغي استخدام شبكات البيانات السكانية المصنَّفة حسب نوع الجنس، إذا كانت متاحة، في عملية التراكب لإنشاء قيم للتعرُّض للجفاف مصنَّفة حسب نوع الجنس.
es: El indicador OE 3-2 se calcula superponiendo los datos de población a los datos espaciales sobre la intensidad del peligro de cada año. Los años que falten se completarán con los datos de población más próximos disponibles. Por ejemplo, si faltasen los datos correspondientes a 2019, deberían reemplazarse por los datos de 2020 (o el año más próximo disponible), de modo que los datos de 2020 se emplearían tanto para el 2019 como para el 2020. Además de la población total, en el proceso de superposición deberían utilizarse cuadrículas de datos de población desglosados por sexo, si estuvieran disponibles, a fin de generar valores de exposición a la sequía desglosados por sexo.
ru: Показатель СЦ 3-2 рассчитывается путем наложения данных о населении на пространственные данные об интенсивности опасности за каждый год. Пробелы в годичных данных должны быть заполнены самыми близкими имеющимися данными о населении. Например, если данные за 2019 год отсутствуют, их следует заменить данными за 2020 год (или ближайший доступный год), при этом данные за 2020 год будут использоваться как для 2019, так и для 2020 года. В дополнение к общей численности населения в процессе наложения следует использовать таблицы демографических данных с разбивкой по полу, если таковые имеются, для получения значений воздействия засухи с разбивкой по полу.
zh: 指标SO 3-2的计算方法是将每年的人口数据与灾害强度空间数据叠加。应该用最接近的现有人口数据来填补空白年份。例如，如果2019年的数据缺失，应该用2020年的数据（或最接近的可用年份）代替，那么2020年的数据将同时用于2019年和2020年。除了总人口外，如果有按性别分列的人口数据，则应在叠加过程中使用，以产生按性别分列的干旱暴露值。

source: Population and drought hazard intensity data should have the same coordinate reference system and projection, which should be consistent across the reporting periods.
ar: يجب أن يكون لبيانات السكان وشدة خطورة الجفاف نفس النظام المرجعي الإحداثي والإسقاطات، التي يتعين أن تكون متسقة عبر فترات الإبلاغ.
es: Es preciso que los datos sobre la población y la intensidad del peligro de sequía cuenten con el mismo sistema de referencia por coordenadas y la misma proyección; estos, a su vez, deben ser coherentes a lo largo de los períodos de presentación de informes.
ru: Данные о численности населения и интенсивности опасности засухи должны иметь одинаковую систему координат и проекцию, согласованные для всех отчетных периодов.
zh: 人口和干旱灾害强度数据应具有相同的坐标参考系和投影，在各报告期应保持一致。

source: Step 3: Calculate the total population and the number and percentage of people within each drought intensity class
ar: الخطوة 3: حساب مجموع السكان وعدد الأشخاص ونسبتهم المئوية في كل فئة من فئات شدة الجفاف
es: Paso 3: calcular el total de población, así como el número y el porcentaje de personas dentro de cada clase de intensidad de sequía
ru: Шаг 3. Рассчитайте общую численность населения, а также количество и процент людей, подверженных каждому классу интенсивности засухи
zh: 第3步：计算总人口和每个干旱强度等级内的人数和百分比

source: Related areas in the PRAIS 4 platform: tables SO3-2.T1, SO3-2.T2 and SO3-2.T3
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جداول الأهداف الاستراتيجية SO3-2.T1، وSO3-2.T2، وSO3-2.T3
es: Áreas relacionas en la plataforma PRAIS 4: tablas SO3-2.T1, SO3-2.T2 y SO3-2.T3
ru: Соответствующие области платформы PRAIS 4: таблицы SO3-2.T1, SO3-2.T2 и SO3-2.T3
zh: PRAIS 4平台中的相关区域：表SO3-2.T1、SO3-2.T2和SO3-2.T3

source: The yearly total population is obtained by adding the population residing in each land unit (e.g., grid cell) of a country area for each year within the baseline and the reporting periods (i.e., from 2000 to the reporting year).
ar: يُستَمد إجمالي السكان سنوياً من خلال إضافة السكان المقيمين في كل وحدة من وحدات الأراضي (على سبيل المثال، الخلية الشبكية) من منطقة قُطرية لكل عام داخل فترتَي خط الأساس والإبلاغ (أي من عام 2000 إلى عام الإبلاغ).
es: La población total anual se obtiene sumando la población que reside en cada unidad de tierra (por ejemplo, la celda de la cuadrícula) de una zona del país para cada año dentro de los períodos de referencia y presentación de informes (es decir, desde el año 2000 hasta el año del período de presentación de informes).
ru: Общая численность населения за год получается путем сложения численности населения, проживающего в каждой территориальной единице (например, ячейке сетки) страны за каждый год в пределах базового и отчетного периодов (т. е. с 2000 по отчетный год).
zh: 年度总人口是通过将基线期和报告期（即从2000年到报告年）内每年居住在一个国家地区的每个土地单位（如网格单元）的人口相加得到的。

source: Using the outputs of Step 2, the number of people falling within each of the four drought intensity classes, as well as the total number of people exposed to drought (i.e., to all drought intensity classes), can be estimated for each year. The respective percentages are then calculated out of the total population.
ar: يمكن باستخدام مخرجات الخطوة 2 تقدير عدد الأشخاص الذين يقعون في كل فئة من فئات شدة الجفاف الأربع، وكذلك إجمالي عدد الأشخاص المعرَّضين للجفاف (أي لجميع فئات شدة الجفاف)، لكل عام. ثم تُحسَب النسب المئوية ذات الصلة من مجموع السكان.
es: Utilizando los resultados del Paso 2, se puede estimar para cada año el número de personas adscritas a cada una de las cuatro clases de intensidad de sequía, así como el número total de personas expuestas a la sequía (es decir, a todas las clases de intensidad de sequía). A continuación se calculan los porcentajes respectivos sobre la población total.
ru: Используя результаты Шага 2, можно оценить число людей, подверженных засухе каждого из четырех классов интенсивности, а также общее число людей, подверженных засухе (т. е. засухе всех классов интенсивности), за каждый год. Затем соответствующие проценты рассчитываются на основе общей численности населения.
zh: 使用第2步的输出，可以估计出每年属于四个干旱强度等级的人数，以及受干旱（即所有干旱强度等级）影响的总人数。然后计算出各自在总人口中所占的百分比。

source: Similarly, if sex disaggregated data is used, the number of males and females that lie within each drought intensity class, as well as the total number of males and females exposed to drought, can also be calculated. The percentage share between female and male is then calculated out of the total number of people exposed to each drought intensity class and to drought overall for each year. Note that the share within each drought intensity class should equal to 100 per cent.
ar: بالمثل، إذا استُخدمت بيانات مصنَّفة حسب نوع الجنس، يمكن أيضاً حساب عدد الذكور والإناث في كل فئة من فئات شدة الجفاف، فضلاً عن العدد الإجمالي للذكور والإناث المعرَّضين للجفاف. ثم تُحسَب حصة النسبة المئوية بين الإناث والذكور من مجموع عدد الأشخاص المعرَّضين لكل فئة من فئات شدة الجفاف وللجفاف عموماً كل عام. ويجب ملاحظة أن الحصة في كل فئة من فئات شدة الجفاف ينبغي أن تساوي 100 في المائة.
es: Del mismo modo, si se emplean datos desglosados por sexo, también se puede calcular el número de hombres y mujeres que hay dentro de cada clase de intensidad de sequía, así como el número total de hombres y mujeres expuestos a la sequía. A continuación se calcula el porcentaje entre mujeres y hombres del número total de personas expuestas a cada clase de intensidad de sequía y a la sequía en general para cada año. Obsérvese que la proporción dentro de cada clase de intensidad de sequía debe ser igual al 100%.
ru: Аналогичным образом, если используются данные с разбивкой по полу, можно также рассчитать число мужчин и женщин, подверженных засухе каждого класса интенсивности, а также общее число мужчин и женщин, подвергшихся воздействию засухи. Затем рассчитывается процентная доля женщин и мужчин от общего числа жителей, подвергшихся воздействию засухи каждого класса интенсивности и засухи в целом, за каждый год. Обратите внимание, что доля подвергшихся засухе каждого класса интенсивности должна составлять 100 процентов.
zh: 同样，如果使用了按性别分列的数据，也可以计算出属于每个干旱强度等级的男性和女性人数，以及受干旱影响的男性和女性的总人数。然后从每年受每个干旱强度等级以及总体干旱影响的总人数中计算出女性和男性各占的比例。请注意，每个干旱强度等级内的比例之和应等于100%。

source: Step 4: Create a gridded spatial summary in four-year epochs
ar: الخطوة 4: إصدار موجز مكاني شبكي في حقب زمنية مدتها أربع سنوات
es: Paso 4: Elaborar un resumen espacial reticulado en épocas cuatrienales
ru: Шаг 4. Создайте пространственный обобщенный отчет с привязкой к сетке координат для периодов, равных четырем годам
zh: 第4步：创建四年期时代的网格化空间汇总
