Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: 3. Strategic objective 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems
ar: 3.الهدف الاستراتيجي 3: التخفيف من آثار الجفاف والتكيف معها وإدارتها من أجل تعزيز قدرة السكان والنظم الإيكولوجية المعرضة للخطر على الصمود
es: 3. Objetivo estratégico 3: mitigar, gestionar y adaptarse a los efectos de la sequía a fin de aumentar la resiliencia de los ecosistemas y las poblaciones vulnerables.
ru: 3. Стратегическая цель 3: Смягчение последствий засухи, адаптация к ним и управление ими в целях повышения устойчивости уязвимых групп населения и экосистем
zh: 3. 战略目标3：减轻、适应和管理干旱的影响，以增强脆弱人群和生态系统的复原力

source: 3.1. SO 3-1 – Trends in the proportion of land under drought over the total land area
ar: 3-1 الهدف الاستراتيجي SO 3-1 - الاتجاهات في نسبة الأراضي المعرّضة للجفاف إلى إجمالي مساحة الأرض
es: 3.1. OE 3-1 - Tendencias en la proporción de tierras afectadas por la sequía con respecto al total de la superficie terrestre
ru: 3.1. СЦ 3-1 — Тенденции изменения отношения площади земель, подверженных засухе, к общей площади земель
zh: 3.1. SO 3-1 – 干旱土地占土地总面积的比例趋势

source: 3.1.1. Introduction
ar: 3-1-1 مقدمة
es: 3.1.1. Introducción
ru: 3.1.1. Введение
zh: 3.1.1. 简介

source: Drought is defined as a period of dry weather long enough to cause a serious hydrological imbalance (World Meteorological Organization (WMO), 1992). The United Nations Convention to Combat Desertification (UNCCD) defines drought as the naturally occurring phenomenon that exists when precipitation has been significantly below normal recorded levels, causing serious hydrological imbalances that adversely affect land resource production systems[^1].
ar: يُعرَّف الجفاف بأنه فترة من الطقس الجاف الطويلة بما يكفي لإحداث اختلال هيدرولوجي خطير (المنظمة العالمية للأرصاد الجوية، 1992). تعرِّف اتفاقية الأمم المتحدة لمكافحة التصحر الجفاف بأنه الظاهرة التي تحدث طبيعياً عندما تكون الأمطار أقل بكثير من المستويات العادية المسجّلة، مما يسبب اختلالات هيدرولوجية خطيرة تؤثر تأثيراً سلبياً على نظم إنتاج موارد الأراضي[^1].
es: La sequía se define como un período de tiempo seco lo suficientemente prolongado como para causar un desequilibrio hidrológico grave (Organización Meteorológica Mundial [OMM], 1992). Asimismo, la Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD) define la sequía como el fenómeno que se produce naturalmente cuando las lluvias han sido considerablemente inferiores a los niveles normales registrados, causando un agudo desequilibrio hídrico que perjudica los sistemas de producción de recursos de tierras[^1].
ru: Под засухой понимается период сухой погоды, достаточно продолжительный, чтобы вызвать серьезный гидрологический дисбаланс (Всемирная метеорологическая организация (ВМО), 1992 г.). Конвенция Организации Объединенных Наций по борьбе с опустыниванием (КБО ООН) определяет засуху как естественное явление, которое возникает, когда количество осадков опускается значительно ниже нормальных зарегистрированных уровней, вызывая серьезные гидрологические дисбалансы, которые отрицательно сказываются на системах продуктивности земельных ресурсов[^1].
zh: 干旱是指干旱天气持续时间长到足以造成严重的水文失衡（世界气象组织（气象组织），1992年）。联合国防治荒漠化公约》（《荒漠化公约》）将干旱定义为当降水显著低于正常记录水平时存在的自然现象，造成严重的水文失衡，对土地资源生产系统产生不利影响[^1]。

source: Indicator SO 3-1 specifically describes the status of meteorological drought hazards that occurred during the baseline and reporting periods within a country.
ar: يصف المؤشر SO 3-1 على وجه التحديد حالة مخاطر الجفاف بفعل العوامل الجوية التي حدثت خلال فترتَي خط الأساس والإبلاغ داخل بلدٍ ما.
es: El indicador OE 3-1 describe específicamente cuál es la situación con respecto a los riesgos de sequía meteorológica que han tenido lugar en un país durante los períodos de referencia y de presentación de informes.
ru: Показатель СЦ 3-1 предназначен для описания состояние метеорологических рисков засухи, которые были зафиксированы в стране в течение базового и отчетного периодов.
zh: 指标SO 3-1具体描述了一国基线期和报告期内发生的气象干旱灾害的状况。

source: There are several drought indices that might be used to estimate national drought hazard. The UNCCD methodology to estimate indicator SO 3-1 recommends using a globally accepted drought index, the Standardized Precipitation Index (SPI), to characterize the meteorological drought hazard. However, Parties may report using other indices if already in use at national level. For example, the Standardized Precipitation Evapotranspiration Index (SPEI) may represent an alternative index, readily comparable to the SPI, that provides more reliable signals of drought in arid areas. Parties using the SPEI can apply the same methods recommended in this manual and in the “Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3” to report indicator SO 3-1. For other indices currently in use, Parties may need to ensure statistical consistency with the SPI drought intensity classes described in table 19[^2].
ar: توجد عدة مؤشرات للجفاف يمكن الاستعانة بها لتقدير مخاطر الجفاف على الصعيد الوطني. توصي منهجية اتفاقية الأمم المتحدة لمكافحة التصحر لتقدير المؤشر SO 3-1 باستخدام مؤشر جفاف مقبول عالمياً، وهو المؤشر المعياري للهطول، لتمييز خطر الجفاف الناتج عن العوامل الجوية. غير أنه يمكن للأطراف الإبلاغ باستخدام مؤشرات أخرى إذا كانت قد استُخدِمت بالفعل على الصعيد الوطني. على سبيل المثال، قد يمثل مؤشر التبخر والنتح المعياري للهطول مؤشراً بديلاً، يمكن مقارنته بسهولة بالمؤشر المعياري للهطول، الذي يُقدم إشارات أكثر موثوقية للجفاف في المناطق القاحلة. ويمكن للأطراف التي تستخدم مؤشر التبخر والنتح المعياري للهطول تطبيق نفس الأساليب الموصى بها في هذا الدليل وفي "إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر" للإبلاغ عن المؤشر SO 3-1. وبالنسبة إلى المؤشرات الأخرى المستخدمة حالياً، قد يتعيّن على الأطراف أن تضمن الاتساق الإحصائي مع فئات شدة الجفاف للمؤشر المعياري للهطول الموصوفة في الجدول 19[^2].
es: Existen diversos índices de sequía que pueden emplearse para estimar el riesgo de sequía nacional. La metodología de la CLD para estimar el indicador OE 3-1 recomienda utilizar un índice de sequía mundialmente aceptado, el índice normalizado de precipitación, para describir el riesgo de sequía meteorológica. No obstante, las Partes pueden emplear otros índices para presentar informes, en caso de que ya se estén utilizando a nivel nacional. Por ejemplo, el índice normalizado de precipitación y evapotranspiración puede constituir un índice alternativo, fácilmente comparable con el índice normalizado de precipitación, que proporciona señales de sequía más fiables en las zonas áridas. Las Partes que utilicen el índice normalizado de precipitación y evapotranspiración pueden aplicar los mismos métodos recomendados en el presente manual y en Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3 (Guía de buenas prácticas para la presentación de informes nacionales sobre el objetivo estratégico 3 de la CLD) para presentar informes relativos al indicador OE 3-1. En el caso de otros índices actualmente en uso, las Partes deberán asegurarse de que exista coherencia estadística con respecto a las clases de intensidad de sequía del índice normalizado de precipitación que figuran en la tabla 19[^2].
ru: Существует несколько индексов засухи, которые могут быть использованы для оценки национальной опасности засухи. Методология КБО ООН для оценки показателя СЦ 3-1 рекомендует использовать общепринятый индекс засухи, Стандартизированный индекс осадков (СИО), для определения метеорологической опасности засухи. Однако Стороны могут применять другие индексы, если они уже используются на национальном уровне. Например, альтернативным вариантом может стать Стандартизированный индекс испарения осадков (SPEI), легко сопоставимый с СИО, который с более высокой степенью надежности определяет засуху в засушливых районах. Сторонам, использующим индекс SPEI, также доступны методы отчетности по показателю СЦ 3-1, рекомендованные в настоящем руководстве и в «Руководстве по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН». Если Стороны используют другие существующие на данный момент индексы, им, возможно, потребуется обеспечить статистическую согласованность с классами интенсивности засухи СИО, описанными в таблице 19[^2].
zh: 有几个干旱指数可用于估计国家干旱灾害。《荒漠化公约》估算指标SO 3-1的方法建议使用全球公认的干旱指数，即标准化降水指数（SPI）来描述气象干旱灾害。然而，如果在国家层面已经使用了其他指数，缔约方可以使用其他指数进行报告。例如，标准化降水蒸散指数（SPEI）可能是一个替代指数，很容易与SPI相比较，而SPI提供了干旱地区更可靠的干旱信号。使用SPEI的缔约方可以采用本手册和《关于<荒漠化公约>战略目标3的国家报告的良好做法指南》中建议的相同方法来报告指标SO 3-1。对于目前使用的其他指数，缔约方可能需要确保与表19[^2]所述的SPI干旱强度等级在统计上的一致性。

source: The overall objective is for Parties to assess drought hazard and identify areas exposed to extreme drought in order to prioritize mitigation efforts in conjunction with assessments of drought exposure (SO 3-2) and vulnerability (SO 3-3). National reporting is facilitated though the provision of default data.
ar: إنَّ الهدف العام هو أن تُقيِّم الأطراف مخاطر الجفاف وتحدد المناطق المعرضة للجفاف الشديد من أجل إعطاء الأولوية لجهود التخفيف بالاقتران مع تقييمات التعرُّض للجفاف (SO 3-2) والقابلية للتأثر به (SO 3-3). ويُسهّل الإبلاغ الوطني من خلال توفير البيانات الافتراضية.
es: El objetivo general es que las Partes evalúen el riesgo de sequía y determinen cuáles son las zonas expuestas a la sequía extrema, a fin de establecer un orden de prioridades con respecto a las labores de mitigación, al tiempo que se llevan a cabo evaluaciones sobre la exposición (OE 3-2) y la vulnerabilidad a la sequía (OE 3-3). La presentación de informes nacionales se facilita mediante el suministro de datos por defecto.
ru: Общая задача заключается в оценке опасности засухи и выявлении районов, подверженных экстремальной засухе, с тем чтобы определить приоритетность усилий по смягчению последствий в сочетании с оценками подверженности засухе (СЦ 3-2) и уязвимости к засухе (СЦ 3-3). Национальная отчетность упрощается за счет предоставления данных по умолчанию.
zh: 总体目标是让缔约方评估干旱灾害，并确定受极端干旱影响的地区，以便结合对干旱暴露性（SO 3-2）和脆弱性（SO 3-3）的评估，确定缓解努力的优先次序。提供默认数据有助于国家报告。

source: 3.1.2. Prerequisites for reporting
ar: 3-1-2 الشروط المسبقة للإبلاغ
es: 3.1.2. Requisitos previos para la presentación de informes
ru: 3.1.2. Предварительные условия для представления отчетности
zh: 3.1.2.报告的先决条件

source: An in-depth reading of chapter 1 of the [“Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems”](https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt) detailing the methodology used to estimate drought hazards and the changes over time.
ar: قراءة متعمقة للفصل الأول من [إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر: التخفيف من آثار الجفاف والتكيف معها وإدارتها من أجل تعزيز قدرة السكان والنظم الإيكولوجية المعرضة للخطر على الصمود"](https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt) حيث يُبيَّن بالتفصيل المنهجية المستخدمة لتقدير مخاطر الجفاف والتغيرات التي تطرأ بمرور الوقت.
es: Una lectura exhaustiva del capítulo 1 de [Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems]. (https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt) (Guía de buenas prácticas para la presentación de informes nacionales sobre el objetivo estratégico 3 de la CLD: mitigar, gestionar y adaptarse a los efectos de la sequía a fin de aumentar la resiliencia de los ecosistemas y las poblaciones vulnerables), donde se detalla la metodología empleada para estimar los riesgos de sequía y los cambios a lo largo del tiempo.
ru: Тщательное ознакомление с главой 1 [«Руководства по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН: Смягчение последствий засухи, адаптация к ним и управление ими в целях повышения устойчивости уязвимых групп населения и экосистем»](https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt), где содержится подробное описание методологии, используемой для оценки опасности засухи и изменений с течением времени.
zh: 深入阅读[《关于<荒漠化公约>战略目标3的国家报告的良好做法指南：减轻、适应和管理干旱的影响，以增强脆弱人群和生态系统的复原力》](https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt)的第1章，其中详细说明了用于估计干旱灾害的方法和随时间的变化。

source: Data complying with the specifications listed in figure 1 and table 18.
ar: البيانات المستوفية للمواصفات الواردة في الشكل 1 والجدول 18.
es: Datos que cumplan las especificaciones indicadas en la figura 1 y en la tabla 18.
ru: Данные, соответствующие спецификациям, перечисленным на рисунке 1 и в таблице 18.
zh: 符合图1和表18所列规格的数据。

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the results of the reporting process with the situation in the field, or to develop and implement a custom methodology to estimate indicator SO 3-1 where national data are preferred to the default data. Key institutions might include a country’s national meteorological and hydrological service (NMHS), ministry of environment, ministry of agriculture, remote sensing centre and national statistical office, as well as relevant universities and research centres.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقق من اتساق نتائج عملية الإبلاغ مع الحالة في الميدان، أو لوضع منهجية مخصصة وتنفيذها لتقدير المؤشر SO 3-1 حيث تُفضَّل البيانات الوطنية على البيانات الافتراضية. وقد تشمل المؤسسات الرئيسية المرفق الوطني للأرصاد الجوية والهيدرولوجيا في البلد، ووزارة البيئة، ووزارة الزراعة، ومركز الاستشعار عن بعد، ومكتب الإحصاء الوطني فضلاً عن الجامعات ومراكز البحوث ذات الصلة.
es: Un grupo de expertos nacionales designado oficialmente por las autoridades nacionales con el objetivo de verificar la coherencia de los resultados del proceso de presentación de informes con respecto a la situación sobre el terreno, o de desarrollar y aplicar una metodología personalizada para estimar el indicador OE 3-1, en aquellos casos en los que se prefieran los datos nacionales a los datos por defecto. Entre las instituciones clave se podrían incluir el Servicio Meteorológico e Hidrológico Nacional (SMHN) del país, el ministerio de medioambiente, el ministerio de agricultura, el centro de teleobservación y la oficina nacional de estadística, así como las universidades y los centros de investigación pertinentes.
ru: Группа национальных экспертов, официально назначенных национальными органами власти для проверки соответствия результатов процесса отчетности ситуации на местах или для разработки и внедрения специальной методологии оценки показателя СЦ 3-1, в которой национальные данные предпочтительнее данных по умолчанию. Ключевыми учреждениями могут стать национальная метеорологическая и гидрологическая служба страны (НМГС), министерство окружающей среды, министерство сельского хозяйства, центр дистанционного зондирования и национальное статистическое управление, а также соответствующие университеты и исследовательские центры.
zh: 由国家主管部门正式提名的国家专家库，以核实报告过程的结果与实地情况的一致性，或在国家数据优于默认数据的情况下，制定和实施一种定制的方法来估计指标SO 3-1。关键机构可能包括一国的国家气象水文部门（NMHS）、环境部、农业部、遥感中心和国家统计局，以及相关大学和研究中心。

source: 3.1.3. Reporting process and step-by-step procedure
ar: 3-1-3 عملية الإبلاغ والإجراءات التدريجية
es: 3.1.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
ru: 3.1.3. Процесс отчетности и пошаговая процедура
zh: 3.1.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following. If the default data is used, steps 2 to 5 are unnecessary.
ar: يرد في ما يلي وصف للإجراءات التدريجية للإبلاغ. وإذا استُخدمت البيانات الافتراضية، تكون الخطوات من 2 إلى 5 غير ضرورية.
es: A continuación se describen las instrucciones detalladas paso por paso para la presentación de informes. En caso de que se utilicen los datos por defecto, no sería necesario seguir los pasos 2 a 5.
ru: Описание пошаговой процедуры представления отчетности представлено ниже. Если используются данные по умолчанию, шаги 2-5 следует пропустить.
zh: 报告的分步程序在下文中描述。如果使用默认数据，第2至5步就没有必要。

source: Step 1: Select precipitation dataset
ar: الخطوة 1: اختيار مجموعة بيانات هطول الأمطار
es: Paso 1: seleccionar el conjunto de datos de precipitación
ru: Шаг 1. Выберите набор данных осадков
zh: 第1步：选择降水数据集

source: The UNCCD provides default data from the Global Precipitation Climatology Centre (GPCC) Monitoring Product, a gridded precipitation product derived from rain gauge data. Parties have the option to use an alternative default dataset in Trends.Earth: the Climate Hazards Group InfraRed Precipitation with Stations (CHIRPS), which produces high-resolution estimates based on satellite observations and gauged station data. While the higher spatial resolution of CHIRPS and slightly longer recording period are advantageous when deriving the SPI, it has a ‘quasi-global’ coverage that spans 50°S to 50°N. Therefore, Parties with country boundaries exceeding this range will not be able to use the CHRIPS dataset. In contrast, the GPCC precipitation data has global coverage.
ar: توفّر اتفاقية الأمم المتحدة لمكافحة التصحر بيانات افتراضية من ناتج رصد المركز العالمي لمناخيات الهطول، وهو ناتج شبكي للهطول مستمد من بيانات مقياس الأمطار. ولدى الأطراف خيار استخدام مجموعة بيانات افتراضية بديلة على موقع Trends.Earth: وهي مجموعة أخطار المناخ لهطول الأمطار بالأشعة تحت الحمراء من خلال المحطات، وتُنتج تقديرات عالية الدقة تستند إلى عمليات رصد الأقمار الصناعية وبيانات المحطات المُقاسَة. على الرغم من جدوى الدقة المكانية الأعلى لمجموعة أخطار المناخ لهطول الأمطار بالأشعة تحت الحمراء من خلال المحطات وفترة الإبلاغ الأطول قليلاً عند استخلاص المؤشر المعياري للهطول، فإن لها تغطية "شبه عالمية" تمتد من 50 درجة جنوباً إلى 50 درجة شمالاً. ولذلك، لن تتمكن الأطراف التي تتجاوز حدودها القُطرية هذا النطاق من استخدام مجموعة بيانات أخطار المناخ لهطول الأمطار بالأشعة تحت الحمراء من خلال المحطات. وفي المقابل، تحظى بيانات هطول الأمطار الصادرة عن المركز العالمي لمناخيات الهطول بتغطية عالمية.
es: La CLD proporciona datos por defecto procedentes del producto de monitoreo del Centro Mundial de Climatología de las Precipitaciones (GPCC, por sus siglas en inglés), un producto de precipitación reticular derivado de datos pluviométricos. Las Partes pueden optar por emplear un conjunto de datos por defecto alternativo en Trends.Earth: Climate Hazards Group InfraRed Precipitation with Stations (CHIRPS, por sus siglas en inglés), que genera estimaciones de alta resolución basadas en observaciones por satélite y en datos generados mediante estaciones pluviométricas. A pesar de que CHIRPS proporciona una mayor resolución espacial y un período de registro ligeramente más amplio que resultan ventajosos a la hora de derivar el índice normalizado de precipitación, su cobertura es “cuasimundial” y abarca de los 50ºS a los 50ºN; lo que significa que las Partes cuyas fronteras nacionales superen este margen no podrán emplear el conjunto de datos CHIRPS. El Centro Mundial de Climatología de las Precipitaciones, sin embargo, dispone de datos de precipitación de cobertura mundial.
ru: КБО ООН предоставляет данные по умолчанию, размещенные в продукте по мониторингу Глобального центра климатологии осадков (ГЦКО), привязанного к сетке координат продукта осадков, созданного на основе данных дождемера. У Сторон есть возможность использовать альтернативный набор данных по умолчанию, размещенный в Trends.Earth: это данные по инфракрасным спектрам осадков Группы климатических опасностей со станционными данными (CHIRPS), использующиеся для подготовки оценок с высоким разрешением на основе спутниковых наблюдений и измеренных станционных данных. Хотя более высокое пространственное разрешение CHIRPS и чуть более длительный период отчетности представляют собой преимущества СИО, индекс имеет «квазиглобальный» охват от 50°С до 50°N. Поэтому Стороны, границы стран которых выходят за рамки этого диапазона, не смогут использовать набор данных CHIRPS. Глобальной зоной покрытия, однако, обладают данные об осадках ГКЦО.
zh: 《荒漠化公约》提供的默认数据来自全球降水气候中心（GPCC）的监测产品，这是一种从雨量计数据中得出的网格化降水产品。缔约方可以选择使用Trends.Earth中的另一个默认数据集：气候灾害组红外降水站点（CHIRPS）数据集，该数据集根据卫星观测和观测站数据产生高分辨率的估计值。虽然CHIRPS的空间分辨率较高，记录时间稍长，在推导SPI时具有优势，但它的“准全球”覆盖范围为南纬50度至北纬50度。因此，国界线超过这一范围的缔约方将无法使用CHRIPS数据集。相比之下，GPCC的降水数据则覆盖全球。

source: Parties wishing to use in-country data provided by the NMHS or regional, rather than global, precipitation products can use the decision tree in figure 1 to assess whether the in-country (or regional) precipitation data is more appropriate to derive indicator SO 3-1 over the globally available datasets.
ar: يتسنى للأطراف الراغبة في استخدام البيانات داخل البلد المقدمة من المرفق الوطني للأرصاد الجوية والهيدرولوجيا أو نواتج هطول الأمطار الإقليمية، وليس العالمية، استخدام مخطط تسلسل القرارات الوارد في الشكل 1 لتقييم ما إذا كانت بيانات هطول الأمطار داخل البلاد (أو الإقليمية) أكثر ملاءمة لاستخلاص المؤشر SO 3-1 عبر مجموعات البيانات المتاحة عالمياً.
es: Aquellas Partes que deseen emplear datos nacionales proporcionados por el SMHN o productos de precipitación regionales, en lugar de mundiales, pueden seguir el árbol de decisión de la figura 1 para evaluar si los datos de precipitación nacionales (o regionales) son más apropiados para derivar el indicador OE 3-1, en comparación con los conjuntos de datos mundiales disponibles.
ru: Стороны, желающие использовать страновые данные, предоставленные НМГС, или региональные, а не глобальные продукты осадков, могут использовать дерево решений, представленное на рисунке 1, для оценки соответствия данных об осадках в стране (или регионе) требованиям показателя СЦ 3-1 и сравнения с доступными глобальными наборами данных.
zh: 希望使用国家气象水文部门（NMHS）提供的国内数据或区域而非全球降水产品的缔约方可以使用图1中的决策树来评估国内（或区域）降水数据是否比全球现有的数据集更适合得出SO 3-1指标。

source: _Figure 1. Decision tree to help Parties chose the best precipitation data source to derive indicator SO 3-1_
ar: _الشكل 1- مخطط تسلسل القرارات لمساعدة الأطراف على اختيار أفضل مصدر لبيانات الهطول لاستخلاص المؤشر SO 3-1_
es: _Figura 1. Árbol de decisión para ayudar a las Partes a elegir la mejor fuente de datos de precipitación a la hora de derivar el indicador OE 3-1_
ru: _Рисунок 1. Дерево решений, помогающее Сторонам выбрать наилучший источник данных об осадках для подсчета показателя СЦ 3-1_
zh: _图1. 帮助缔约方选择最佳降水数据源以得出指标SO 3-1_的决策树!

source: _GPCC: Global Precipitation Climatology Centre_{{br}} _SPI: Standardized Precipitation Index_{{br}} _CHIRPS: Climate Hazards Group InfraRed Precipitation with Stations_
ar: _المركز العالمي لمناخيات الهطول: المركز العالمي لمناخيات الهطول _{{br}} _SPI: المؤشر المعياري للهطول_{{br}} _CHIRPS: مجموعة أخطار المناخ لهطول الأمطار بالأشعة تحت الحمراء من خلال المحطات_
es: _GPCC: Centro Mundial de Climatología de las Precipitaciones_{{br}} _SPI: Índice Normalizado de Precipitación_{{br}} _CHIRPS: Climate Hazards Group InfraRed Precipitation with Stations_
ru: _ГЦКО: Глобальный центр климатологии осадков_{{br}} _СИО: Стандартизированный индекс осадков_{{br}} _CHIRPS: инфракрасные спектры осадков Группы климатических опасностей со станционными данными_
zh: _GPCC: 全球降水气候中心_{{br}} _SPI: 标准化降水指数_{{br}} _CHIRPS: 气候灾害组红外降水站点_
