Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: The UNCCD provides default data from the global DVI dataset of the JRC. The method used to derive the default DVI is similar to the one presented in this manual and in the “Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3”, but presents some key differences in terms of the normalization method (see Step 2) and number of factors included. Two additional factors are used in the default DVI: “Disaster Prevention and Preparedness (US$/Year/Capital)” and “Global map of Accessibility: Travel time to major cities”. The default DVI value represents the median DVI across the country for the period 2000–2018.
ar: توفِّر اتفاقية الأمم المتحدة لمكافحة التصحر بيانات افتراضية مأخوذة من مجموعة بيانات مؤشر قابلية التأثر بالجفاف لمركز البحوث المشترك. وتشبه الطريقة المستخدمة في استخلاص مؤشر قابلية التأثر بالجفاف الطريقة المقدَّمة في هذا الدليل وفي "إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر"، ولكنها تعرِض بعض الاختلافات الرئيسية من حيث طريقة التسوية (انظر الخطوة 2) وعدد العوامل المدرجة. ويُستَخدم عاملان إضافيان في مؤشر قابلية التأثر بالجفاف الافتراضي: وهما "الوقاية من الكوارث والاستعداد لها (دولار أمريكي/سنة/رأس مال)" و"الخريطة العالمية لإمكانية الوصول: وقت السفر إلى المدن الكبرى". وتُمثِل القيمة الافتراضية لمؤشر قابلية التأثر بالجفاف مؤشر قابلية التأثر بالجفاف الوسيط في جميع أنحاء البلد للفترة من 2000 إلى 2018.
es: La CLD proporciona datos por defecto del conjunto de datos globales del IVS del CCI. El método utilizado para obtener el IVS por defecto es similar al que se presenta en este manual y en Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3, aunque tiene algunas diferencias fundamentales en cuanto al método de normalización (véase el Paso 2) y el número de factores incluidos. En el IVS por defecto se utilizan dos factores más: “Prevención y preparación ante desastres (USD/año/capital)” y “Mapa mundial de accesibilidad: tiempo de viaje a las grandes ciudades”. El valor del IVS por defecto representa la mediana del IVS en todo el país para el período 2000-2018.
ru: КБО ООН предоставляет данные по умолчанию из глобального набора данных DVI ДПЗ ОИЦ. Метод, используемый для получения DVI по умолчанию, аналогичен методу, представленному в этом руководстве и в «Руководстве по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН», но имеет некоторые ключевые различия с точки зрения метода стандартизации (см. Шаг 2) и ряда связанных с этим факторов. В DVI по умолчанию используются два дополнительных фактора: «Предотвращение стихийных бедствий и готовность к ним (долл. США/Год/Капитал)» и «Глобальная карта доступности: Время в пути до крупных городов». Значение DVI по умолчанию представляет собой медианный DVI по всей стране за период с 2000 по 2018 год.
zh: 《荒漠化公约》提供的默认数据来自欧盟委员会联合研究中心（JRC）的全球DVI数据集。用于得出默认DVI的方法与本手册和《关于<荒漠化公约>战略目标3的国家报告的良好做法指南》中的方法相似，但在归一化方法（见第2步）和所包括的系数数量方面存在一些关键差异。默认的DVI中使用了两个额外的系数：“防灾和备灾（美元/年/资本）”和“全球可及性地图：到主要城市的旅行时间”。默认的DVI值代表2000-2018年期间整个国家的DVI中位数。

source: Country Parties that do not have data available to calculate the minimum Tier 1 VA can report using the default DVI data. However, it is recommended that efforts are made over successive reporting cycles to move up the tiers of VA in order to increase the sensitivity of the DVI and improve the granularity of the assessment. The decision tree in figure 4 helps Parties select the tier of VA based on data availability.
ar: يمكن للبلدان الأطراف التي ليس لديها بيانات مُتاحة لحساب الحد الأدنى من مؤشر قابلية التأثر بالجفاف للمستوى 1 أن تُبلِغ عن ذلك باستخدام البيانات الافتراضية لمؤشر قابلية التأثر بالجفاف. ومع ذلك، يُوصَى ببذل الجهود على مدى دورات الإبلاغ المتتالية لرفع مستويات تقييم قابلية التأثر من أجل زيادة حساسية مؤشر قابلية التأثر بالجفاف وتحسين دقة التقييم. يساعد مخطط تسلسل القرارات في الشكل 4 الأطرافَ على اختيار أفضل مستوى من تقييم قابلية التأثر بناءً على توافر البيانات.
es: Los países Partes que no dispongan de datos para calcular la evaluación de la vulnerabilidad mínima de nivel 1 pueden notificarla utilizando los datos por defecto del IVS. Sin embargo, se recomienda que en los sucesivos ciclos de presentación de informes se procure subir los niveles de evaluación de la vulnerabilidad para aumentar la sensibilidad del IVS y mejorar la granularidad de la evaluación. El árbol de decisiones de la figura 4 ayuda a las Partes a seleccionar el nivel de evaluación de la vulnerabilidad en función de la disponibilidad de los datos.
ru: Страны-стороны Конвенции, не обладающими данными для расчета ОУ минимального уровня 1, могут представлять отчеты с использованием данных DVI по умолчанию. Тем не менее, рекомендуется приложить усилия в течение последовательных циклов отчетности для повышения уровней ОУ, чтобы повысить чувствительность DVI и улучшить детализацию оценки. Дерево решений на рисунке 4 помогает Сторонам выбрать уровень ОУ на основе доступности данных.
zh: 没有数据来计算最低的第1级脆弱性评估的国家缔约方可以使用默认的DVI数据进行报告。然而，建议在连续的报告周期内努力提高脆弱性评估的层级，以提高DVI的敏感性并改善评估的精细度。图4中的决策树有助于缔约方根据数据的可用性来选择脆弱性评估的层级。

source: National/regional data products used to calculate the DVI should conform with the specifications listed in table 21.
ar: يجب أن تتوافق نواتج البيانات الوطنية/الإقليمية المستخدمة لحساب مؤشر قابلية التأثر بالجفاف مع المواصفات الواردة في الجدول 21.
es: Los productos de datos nacionales o regionales que se utilicen para calcular el IVS deberán ajustarse a las especificaciones enumeradas en la tabla 21.
ru: Национальные/региональные продукты данных, используемые для расчета DVI, должны соответствовать спецификациям, перечисленным в таблице 21.
zh: 用于计算DVI的国家/地区数据产品应符合表21中列出的规格。

source: _Figure 4. Decision tree to help Parties choose the best tier of vulnerability assessment for the SO 3-3 Indicator reporting according to data availability_
ar: _الشكل 4- مخطط تسلسل القرارات لمساعدة الأطراف على اختيار أفضل مستوى من تقييم قابلية التأثير للإبلاغ عن المؤشر SO 3-3 حسب توافر البيانات_
es: _Figura 4. Árbol de decisión para ayudar a las Partes a elegir el mejor nivel de evaluación de la vulnerabilidad para la presentación de informes del indicador del OE 3-3, en función de la disponibilidad de los datos_
ru: _Рисунок 4. Дерево решений, помогающее Сторонам выбрать наилучший уровень оценки уязвимости для отчетности по показателю СЦ 3-3 в соответствии с доступностью данных_
zh: _图4. 帮助缔约方根据数据可用性为SO 3-3指标报告选择最佳脆弱性评估层级的决策树_

source: _DVI: Drought Vulnerability Index_{{br}} _VA: Vulnerability Assessment_
ar: _DVI: مؤشر قابلية التأثر بالجفاف_{{br}} _VA: مؤشر قابلية التأثر بالجفاف_
es: _IVS: Índice de Vulnerabilidad a la Sequía_{{br}} _VA: evaluación de la vulnerabilidad_
ru: _DVI: Индекс уязвимости к засухе_{{br}}_VA: Оценка уязвимости_
zh: _DVI：干旱脆弱性指数_{{br}}_VA：脆弱性评估_

source: *__Table 21__. Data specifications for SO 3-3 Indicator*
ar: *__الجدول 21__. مواصفات البيانات للمؤشر SO 3-3*
es: *__Tabla 21__. Especificaciones de los datos para el indicador OE 3-3*
ru: *__Таблица 21__. Спецификации данных для показателя СЦ 3-3*
zh: *__表21__. SO 3-3指标的数据规格*

source: Default data (Drought Vulnerability Index dataset produced by the Joint Research Centre)
ar: البيانات الافتراضية (مجموعة بيانات مؤشر قابلية التأثر بالجفاف التي أعدَّها مركز البحوث المشترك)
es: Datos por defecto (conjunto de datos del Índice de Vulnerabilidad a la Sequía elaborado por el Centro Común de Investigación)
ru: Данные по умолчанию (набор данных Индекса уязвимости к засухе, подготовленный Объединенным исследовательским центром)
zh: 默认数据（联合研究中心制作的干旱脆弱性指数数据集）

source: (Data needed to generate indicator SO 3-3 as described in Steps 2 to 4)
ar: (البيانات اللازمة لإنشاء المؤشر SO 3-3، كما هو موضَّح في الخطوات من 2 إلى 4)
es: (Datos necesarios para generar el indicador OE 3-3, según se describe en los pasos 2 a 4)
ru: (Данные, необходимые для расчета показателя СЦ 3-3 согласно шагам 2-4)
zh: （生成指标SO 3-3所需的数据，如第2至4步中所述）

source: Input data used to calculate the default Drought Vulnerability Index (DVI) is drawn from various sources such as World Bank, Organisation for Economic Cooperation and Development, Food and Agriculture Organization of the United Nations, and Joint Research Centre.
ar: تُستَمد بيانات المُدخلات المستخدمة لحساب مؤشر قابلية التأثر بالجفاف الافتراضي من مصادر مختلفة مثل البنك الدولي، ومنظمة التعاون والتنمية في الميدان الاقتصادي، ومنظمة الأمم المتحدة للأغذية والزراعة، ومركز البحوث المشترك.
es: Los datos de entrada utilizados para calcular el Índice de Vulnerabilidad a la Sequía (IVS) por defecto proceden de diversas fuentes, como el Banco Mundial, la Organización de Cooperación y Desarrollo Económicos, la Organización de las Naciones Unidas para la Alimentación y la Agricultura y el Centro Común de Investigación.
ru: Исходные данные, используемые для расчета Индекса уязвимости к засухе по умолчанию (DVI), взяты из различных источников, таких как Всемирный банк, Организация экономического сотрудничества и развития, Продовольственная и сельскохозяйственная организация Объединенных Наций и Объединенный исследовательский центр.
zh: 用于计算默认干旱脆弱性指数（DVI）的输入数据来自不同的来源，如世界银行、经济合作与发展组织、联合国粮食及农业组织以及联合研究中心。

source: Freely available datasets for the calculation of the factors needed to derive the DVI are listed in table 14 of the "[Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf)".
ar: ترد مجموعات البيانات المتاحة مجاناً لحساب العوامل اللازمة لاستخلاص مؤشر قابلية التأثر بالجفاف في الجدول 14 من "[إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf)".
es: En la tabla 14 de [Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf) se enumeran los conjuntos de datos de libre acceso para el cálculo de los factores necesarios que permiten obtener el IVS.
ru: Доступные без ограничений наборы данных для расчета факторов, необходимых для получения DVI, перечислены в таблице 14 «[Руководства по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf)».
zh: 用于计算得出DVI所需系数的免费数据集列于“[关于《荒漠化公约》战略目标3的国家报告的良好做法指南](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf) ”的表14。

source: Alternatively, if available, in-country datasets with higher spatial resolution and fewer gaps over the baseline and reporting period.
ar: بدلاً من ذلك، إذا توافرت، مجموعات البيانات داخل البلد ذات الدقة المكانية الأعلى والفجوات الأقل على مدى فترة خط الأساس والإبلاغ.
es: Otra posibilidad, si están disponibles, son los conjuntos de datos del país con mayor resolución espacial y menos lagunas durante los períodos de referencia y presentación de informes.
ru: В качестве альтернативы следует использовать национальные наборы данных с более высоким пространственным разрешением и меньшим количеством пробелов за базовый и отчетный периоды, если таковые имеются.
zh: 或者，如果有的话，在基线期和报告期间，空间分辨率较高和差距较小的国内数据集。

source: (DVI indicator resulting from the analysis described in Steps 2 to 4)
ar: (مؤشر قابلية التأثر بالجفاف الناتج عن التحليل المُبيَّن في الخطوات من 2 إلى 4)
es: (Indicador del IVS resultante del análisis descrito en los pasos 2 a 4)
ru: (Показатель DVI, полученный в результате анализа, описанного на этапах 2-4)
zh: （由第2至4步所述的分析得出的DVI指标）

source: 2018 DVI for the baseline and the reporting period. Regions where droughts could be meaningless, such as deserts and cold areas, are masked.
ar: مؤشر قابلية التأثر بالجفاف لعام 2018 لفترة خط الأساس والإبلاغ. وتُحجَب المناطق التي قد تكون فيها حالات الجفاف بلا معنى، مثل الصحارى والمناطق الباردة.
es: IVS de 2018 para los períodos de referencia y presentación de informes. Se ocultan las regiones en las que las sequías podrían ser irrelevantes, como los desiertos y las zonas frías.
ru: DVI за 2018 год для базового и отчетного периода. Регионы, где засухи не будут иметь никакого влияния, такие как пустыни и холодные области, скрыты.
zh: 基线期和报告期的2018年DVI。干旱可能没有意义的地区，如沙漠和寒冷地区，被掩盖了。

source: Annual or near-annual DVI for the baseline and reporting periods.
ar: مؤشر قابلية التأثر بالجفاف السنوي أو شبه السنوي لفترتَي خط الأساس والإبلاغ.
es: IVS anual o casi anual para los períodos de referencia y presentación de informes.
ru: Годовой или почти годовой DVI для базового и отчетного периодов.
zh: 基线期和报告期的年度或接近年度的DVI。

source: Continuous, fractional scale from 0 to 1 but classification based on quantiles to group the vulnerability classes.
ar: المقياس الكسري المستمر من 0 إلى 1 باستثناء التصنيف المُستنِد إلى الكميات لتجميع فئات قابلية التأثر بالجفاف.
es: Escala continua y fraccionaria de 0 a 1, aunque la clasificación se basa en cuantiles para agrupar las clases de vulnerabilidad.
ru: Непрерывная дробная шкала от 0 до 1, однако с классификацией на основе квинтилей для группировки классов уязвимости.
zh: 从0到1的连续分数标度，但基于分位数进行分类，将脆弱性类别分组。

source: Continuous scale from 0 to 1.
ar: المقياس المستمر من 0 إلى 1.
es: Escala continua de 0 a 1.
ru: Непрерывная шкала от 0 до 1.
zh: 从0到1的连续标度。

source: Country level
ar: المستوى القُطري
es: Escala nacional
ru: Страновой уровень
zh: 国家一级

source: National and/or sub-national levels
ar: الصعيدان الوطني و/أو دون الوطني
es: Niveles nacionales o subnacionales
ru: Национальный и/или субнациональный уровни
zh: 国家和/或国家以下各级

source: Step 2: Factor normalization
ar: الخطوة 2: تسوية العوامل
es: Paso 2: Normalización de los factores
ru: Шаг 2. Стандартизация факторов
zh: 第2步：系数归一化

source: In all tiers of VA, factors should be normalized before they can be compared and aggregated, as the vulnerability factors used are all measured using different units.
ar: في جميع مستويات تقييم قابلية التأثر، يجب تسوية العوامل قبل مقارنتها وتجميعها، لأن عوامل قابلية التأثر تُقاس جميعها باستخدام وحدات مختلفة.
es: En todos los niveles de la evaluación de la vulnerabilidad, es preciso normalizar los factores antes de poder compararlos y agregarlos, ya que los factores de vulnerabilidad empleados se miden utilizando diferentes unidades.
ru: На всех уровнях ОУ необходимо провести стандартизацию факторов, прежде чем их можно будет сравнивать и агрегировать, поскольку все используемые факторы уязвимости измеряются в разных единицах измерения.
zh: 在脆弱性评估的所有层级中，由于所使用的脆弱性系数都是用不同的单位来衡量的，因此在进行比较和汇总之前，应该对这些系数进行归一化。

source: The UNCCD recommends normalizing factors using the maximum and minimum values within the country using all historic data up to, and including, the reporting period. This provides the largest range possible, ensuring that the maximum and minimum values are representative for the country.
ar: تُوصِي اتفاقية الأمم المتحدة لمكافحة التصحر بتسوية العوامل باستخدام القيم القصوى والدنيا داخل البلد باستخدام جميع البيانات السابقة حتى فترة الإبلاغ وما يشملها. ويُقدِم ذلك أكبر نطاق ممكن، بما يكفل تمثيل القيم القصوى والدنيا للبلد.
es: La CLD recomienda normalizar los factores empleando los valores máximos y mínimos dentro del país, con todos los datos históricos hasta el período de presentación de informes, inclusive. Esto proporciona el mayor rango posible, lo que garantiza que los valores máximos y mínimos sean representativos del país.
ru: КБО ООН рекомендует стандартизировать факторы с использованием максимальных и минимальных значений в пределах страны с использованием всех исторических данных до отчетного периода включительно. Это обеспечивает максимально возможный диапазон, гарантируя, что максимальные и минимальные значения являются репрезентативными для страны.
zh: 《荒漠化公约》建议利用报告期之前（包括报告期）的所有历史数据，利用国内的最大值和最小值对系数进行归一化处理。这提供了尽可能大的范围，确保最大值和最小值对该国都具有代表性。

source: Each time the DVI is calculated to report indicator SO 3-3, the factor range (i.e., the minimum and maximum values) should be recalculated, and if values on the reporting periods fall out outside the range, the factor should be re-normalized using the new range.
ar: في كل مرة يتم فيها حساب مؤشر قابلية التأثر بالجفاف للإبلاغ عن المؤشر SO 3-3، يجب إعادة حساب نطاق العامل (أي القيم الدنيا والقصوى)، وإذا كانت القيم في فترات الإبلاغ واقعة خارج النطاق، يجب إعادة تسوية العامل باستخدام النطاق الجديد.
es: Cada vez que se calcule el IVS para informar sobre el indicador OE 3-3, se deberá volver a calcular el rango del factor (es decir, los valores mínimos y máximos) y si los valores de los períodos de presentación de informes quedan fuera del rango será preciso volver a normalizar el factor utilizando el nuevo rango.
ru: Каждый раз, когда DVI рассчитывается для показателя СЦ 3-3, диапазон факторов (т. е. минимальные и максимальные значения) следует пересчитывать, и если значения за отчетные периоды выходят за пределы диапазона, фактор следует повторно стандартизировать с использованием нового диапазона.
zh: 每次计算DVI以报告指标SO 3-3时，应重新计算系数范围（即最小值和最大值），如果报告期的数值超出该范围，应使用新的范围重新对系数进行归一化。

source: Where there is a positive correlation/relationship between vulnerability and the factor[^3] (i.e., if the factor value increases, vulnerability also increases), the data should be normalized using the equation below:
ar: وحيثما كان هناك ارتباط/علاقة إيجابية بين قابلية التأثير والعامل[^ 3] (أي أنه إذا زادت قيمة العامل، زادت قابلية التأثر كذلك)، يجب تسوية البيانات باستخدام المعادلة أدناه:
es: Cuando exista una correlación o relación positiva entre la vulnerabilidad y el factor[^3] (es decir, si el valor del factor aumenta, la vulnerabilidad también), los datos deberán normalizarse mediante la siguiente ecuación:
zh: 如果脆弱性与系数[^3]之间存在正相关/关系（即如果系数值增加，脆弱性也会增加），则应使用以下等式对数据进行归一化处理：

source: $Factor = \frac{X_{i} - X_{min}}{X_{max} - X_{min}}$
ar: $العامل = \frac{X_{i} - X_{min}}{X_{max} - X_{min}}$

source: X{sub}`i` is the value of the considered factor in the year “i”
ar: X{sub}`i` هي قيمة العامل المدروس في السنة "i"
es: X{sub}`i` es el valor del factor considerado en el año “i”
ru: X{sub}`i` — значение рассматриваемого фактора в году “i”
zh: X{sub}`i`是“i”年所考虑的系数的值

source: X{sub}`min` is the minimum value of the considered factor observed in the entire time series
ar: X{sub}`min` هو الحد الأدنى لقيمة العامل المدروس المُلاحَظ في السلسلة الزمنية بأكملها
es: X{sub}`min` es el valor mínimo del factor considerado observado en toda la serie temporal
ru: X{sub}`min` — минимальное значение рассматриваемого фактора, наблюдаемое во всем временном ряду
zh: X{sub}`min`是在整个时间序列中观察到的所考虑系数的最小值

source: X{sub}`max` is the maximum value of the considered factor observed in the entire time series
ar: X{sub}`max` هو الحد الأقصى لقيمة العامل المدروس المُلاحَظ في السلسلة الزمنية بأكملها
es: X{sub}`max` es el valor máximo del factor considerado observado en toda la serie temporal
ru: X{sub}`max` — максимальное значение рассматриваемого фактора, наблюдаемое во всем временном ряду
zh: X{sub}`max`是在整个时间序列中观察到的所考虑系数的最大值

source: In case of negative correlation/relationship between vulnerability and the factor, the equation is:
ar: في حالة الارتباط/العلاقة السلبية بين قابلية التأثر والعامل، تكون المعادلة:
es: En caso de que haya una correlación o relación negativa entre la vulnerabilidad y el factor, la ecuación es:
ru: В случае отрицательной корреляции/взаимосвязи между уязвимостью и фактором уравнение выглядит следующим образом:
zh: 如果脆弱性和系数之间存在负相关/关系，等式为：

source: $Factor = 1 - \frac{X_{i} - X_{min}}{X_{max} - X_{min}}$
ar: $العامل = 1 - \frac{X_{i} - X_{min}}{X_{max} - X_{min}}$

source: After normalization, all factors have a value of between zero and one, relative to the historical maximum and minimum of the country.
ar: بعد التسوية، تبلغ قيمة جميع العوامل ما بين الصفر وواحد، نسبة إلى الحد الأقصى والحد الأدنى السابقين للبلد.
es: Después de la normalización, todos los factores tienen un valor entre 0 y 1, en relación con el máximo y el mínimo históricos del país.
ru: После стандартизации значение всех факторов составляет от нуля до единицы относительно исторического максимума и минимума страны.
zh: 在归一化之后，相对于国家的历史最大值和最小值，所有系数的数值都在0和1之间。

source: Normalization of sex-disaggregated data for Tier 1 and 2 VA uses the same formulas described above, applied once for each piece of sex-related data.
ar: تَستخدِم تسويةُ البيانات المصنَّفة حسب نوع الجنس بالنسبة إلى تقييم قابلية التأثر للمستويين1 و2 صيغَ المعادلات المُبيّنة أعلاه نفسَها، التي تُطبَق مرة واحدة على كل جزء من البيانات المتصلة بنوع الجنس.
es: En la normalización de los datos desglosados por sexo para las evaluaciones de la vulnerabilidad de nivel 1 y 2 se utilizan estas mismas fórmulas que se han descrito, aplicadas una vez para cada dato relativo al sexo.
ru: Для стандартизации данных с разбивкой по полу для ОУ уровней 1 и 2 используются формулы, описанные выше, которые применяются один раз для каждой части данных, связанных с разбивкой по полу.
zh: 供第1级和第2级脆弱性评估的按性别分列的数据的归一化使用上述相同的公式，对每个与性别有关的数据应用一次。

source: For sub-national level data (Tier 3 VA), the calculation should be applied to the data from all spatial units (e.g., administrative units) combined, and the factor range should reflect the minimum and maximum values of the whole country.
ar: بالنسبة إلى البيانات على الصعيد دون الوطني (تقييم قابلية التأثر في المستوى 3)، يجب تطبيق الحساب على البيانات من جميع الوحدات المكانية (مثل الوحدات الإدارية) مجتمعة، ويجب أن يعكس نطاق العوامل القيم الدنيا والقصوى للبلد بأكمله.
es: En el caso de los datos de nivel subnacional (evaluación de la vulnerabilidad de nivel 3), el cálculo debe aplicarse a los de todas las unidades espaciales (por ejemplo, unidades administrativas) combinadas y el rango del factor debe reflejar los valores mínimos y máximos del conjunto del país.
ru: Для данных субнационального уровня (ОУ уровня 3) расчет следует применять к данным из всех пространственных единиц (например, административных единиц) вместе взятых, при этом диапазон факторов должен отражать минимальные и максимальные значения по всей стране.
zh: 对于次国家级数据（第3级脆弱性评估），计算应应用于来自所有空间单位（如行政单位）的合并数据，系数范围应反映整个国家的最小值和最大值。

source: For the default DVI, each factor was normalized using the global maximum and minimum values, rather than historical ranges for the given country. Normalization at the global scale means the resulting vulnerability assessment is less sensitive to the local/in-country situation than when the national range is used.
ar: بالنسبة إلى مؤشر قابلية التأثر الافتراضي، جرت تسوية كل عامل باستخدام القيم القصوى والدنيا العالمية، بدلاً من النطاقات السابقة للبلد المحدد. وتعني التسوية على الصعيد العالمي أنّ تقييم قابلية التأثر الناتجة عن ذلك يكون أقل فاعلية للحالة المحلية/القُطرية مما يكون عليه عند استخدام النطاق الوطني.
es: Para el IVS por defecto, cada factor se ha normalizado utilizando los valores máximos y mínimos globales, en lugar de los rangos históricos del país en cuestión. La normalización a escala mundial significa que la evaluación de la vulnerabilidad resultante es menos sensible a la situación local o del país que cuando se utiliza el rango nacional.
ru: Для DVI по умолчанию каждый фактор был стандартизирован с использованием глобальных максимальных и минимальных значений, а не исторических диапазонов для данной страны. Стандартизация на глобальном уровне означает, что итоговая оценка уязвимости будет менее чувствительна к местной/внутристрановой ситуации, чем при использовании национального диапазона.
zh: 对于默认的DVI，每个系数都使用全球最大值和最小值，而不是给定国家的历史范围进行归一化。在全球范围内进行归一化，意味着所产生的脆弱性评估对地方/国家情况的敏感性低于使用国家范围时。

source: Step 3: Derive the Drought Vulnerability Index components
ar: الخطوة 3: اشتقاق عناصر مؤشر قابلية التأثر بالجفاف
es: Paso 3: Obtener los componentes del Índice de Vulnerabilidad a la Sequía
ru: Шаг 3. Определите компоненты Индекса уязвимости к засухе
zh: 第3步：推导出干旱脆弱性指数的成分
