Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: In addition to the annual values of indicator SO 3-2, a gridded spatial summary for the entire reporting period is also produced. This gridded spatial summary output gives an indication of the number of people exposed to the most extreme drought intensity class over the four-year reporting period for each grid cell.
ar: بالإضافة إلى القيم السنوية للمؤشر SO 3-2، يُصدَر أيضاً موجز مكاني شبكي لفترة الإبلاغ بأكملها. ويُعطي ناتج الموجز المكاني الشبكي هذا مؤشراً على عدد الأشخاص المعرَّضين لأشد فئات شدة الجفاف قسوة في خلال فترة الإبلاغ البالغ مدتها أربع سنوات لكل خلية شبكية.
es: Además de los valores anuales del indicador OE 3-2, también se produce un resumen espacial reticular para todo el período de presentación de informes. Este resumen espacial reticular ofrece una indicación del número de personas expuestas a la clase de intensidad de sequía más extrema durante el período de presentación de informes cuatrienal para cada celda de la cuadrícula.
ru: В дополнение к годовым значениям показателя СЦ 3-2 также составляется пространственный обобщенный отчет с привязкой к сетке координат за весь отчетный период. Этот пространственный сводный результат с привязкой к сетке координат дает представление о количестве людей, подвергшихся воздействию засухи наиболее экстремального класса интенсивности, для каждой ячейки сетки координат за четырехлетний отчетный период.
zh: 除了指标SO 3-2的年度值外，还产生了整个报告期的网格化空间汇总。该网格化空间汇总输出指示了每个网格单元在四年报告期内受最极端干旱强度等级影响的人数。

source: To summarize the reporting period spatially, the most recent population dataset from the current reporting period is overlaid on the output generated for indicator SO 3-1 in Step 5, which represents the most extreme drought intensity class for each year within the reporting period.
ar: لاختصار فترة الإبلاغ من الناحية المكانية، تتراكب أحدث مجموعة بيانات سكانية من فترة الإبلاغ الحالية على النواتج الناشئة عن المؤشر SO 3-1 في الخطوة 5، التي تُمثِل أقسى فئات شدة الجفاف لكل سنة في خلال فترة الإبلاغ.
es: Para resumir espacialmente el período de presentación de informes, el conjunto de datos sobre población más reciente del período de presentación de informes actual se superpone al producto generado para el indicador OE 3-1 en el Paso 5, que representa la clase de intensidad de sequía más extrema para cada año dentro del período de presentación de informes.
ru: Для пространственного обобщения отчетного периода самый последний набор данных о населении за текущий отчетный период накладывается на результат, полученный для показателя СЦ 3-1 на шаге 5, который представляет собой наиболее экстремальный класс интенсивности засухи за каждый год в течение отчетного периода.
zh: 为了从空间上总结报告期，将当前报告期的最新人口数据集叠加在第5步中为指标SO 3-1生成的输出上，该输出代表报告期内每年的最极端干旱强度等级。

source: Similarly, baseline exposure summary spatial data products are generated for each of the four-year baseline periods (i.e., 2000–2003, 2004–2007, 2008–2011 and 2012–2015) by overlaying the most recent population data of each group of years on the output generated for indicator SO 3-1 in Step 5.
ar: على نحو مماثل، تصدر البيانات المكانية الموجَزة عن التعرُّض في إطار خط الأساس لكل فترة من فتراته الأربع البالغ مدة كلٍ منها أربع سنوات (أي 2000-2003، و2004-2007، و2008-2011، و2012-2015) عن طريق تراكب أحدث البيانات السكانية لكل مجموعة من السنوات على الناتج المحقق بالنسبة إلى المؤشر SO 3-1 في الخطوة 5.
es: Del mismo modo, se generan productos de datos espaciales resumidos de la exposición de referencia para cada uno de los períodos cuatrienales de referencia (es decir, 2000-2003, 2004-2007, 2008-2011 y 2012-2015) superponiendo los datos de población más recientes de cada grupo de años al resultado generado para el indicador OE 3-1 en el Paso 5.
ru: Аналогичным образом, сводные пространственные данные о воздействии за базовый период создаются для каждого из четырехлетних периодов (т. е. 2000–2003, 2004–2007, 2008–2011 и 2012–2015 гг.) путем наложения самых последних демографических данных каждой группы лет на результат, полученный для показателя СЦ 3-1 на этапе 5.
zh: 同样，通过在第5步中为指标SO 3-1生成的输出上叠加每组年份的最新人口数据，为每个四年基线期（即2000-2003、2004-2007、2008-2011和2012-2015）生成基线风险汇总空间数据产品。

source: These gridded spatial summaries give an indication of the number of people exposed to the most extreme drought intensity class in four-year epochs.
ar: يُعطِي ناتج هذه الموجزات المكانية الشبكية مؤشراً على عدد الأشخاص المعرَّضين لأقسى فئات شدة الجفاف في حقب زمنية مدة كلٍ منها أربع سنوات.
es: Estos resúmenes espaciales reticulares dan una indicación del número de personas expuestas a la clase de intensidad de sequía más extrema en épocas cuatrienales.
ru: Эти пространственные обобщенные отчеты с привязкой к сетке координат дают представление о количестве людей, подвергшихся воздействию засухи самого экстремального класса интенсивности за периоды, равные четырем годам.
zh: 这些网格化的空间汇总指示了在四年期时代内受最极端干旱强度等级影响的人数。

source: Step 5: Verify the results
ar: الخطوة 5: التحقّق من النتائج
es: Paso 5: Verificar los resultados
ru: Шаг 5. Проверьте результаты
zh: 第5步：验证结果

source: The methodology only considers population density and distribution and does not cover ecosystem exposure to drought. A more comprehensive measure of drought exposure may take into account other physical entities at risk, such as agricultural yields, livestock counts, sectoral water and certain types of vegetation. In addition, being exposed to drought does not equate to drought vulnerability.
ar: لا تتناول المنهجية سوى الكثافة السكانية والتوزيع ولا تغطي تعرُّض النظم الإيكولوجية للجفاف. وقد يأخذ المقياس الأكثر شمولاً للتعرُّض للجفاف في الاعتبار الكيانات المادية الأخرى المعرضة للخطر، مثل المحاصيل الزراعية، وأعداد الماشية، والمياه القطاعية وأنواع معينة من الغطاء النباتي. بالإضافة إلى ذلك، فإن التعرُّض للجفاف لا يعني قابلية التأثر به.
es: La metodología solo considera la densidad y la distribución de la población y no engloba la exposición de los ecosistemas a la sequía. Una medida más completa de la exposición a la sequía podría contemplar otras entidades físicas en situación de riesgo, como los rendimientos agrícolas, los recuentos de ganado, el uso sectorial del agua y ciertos tipos de vegetación. Además, la exposición no equivale a vulnerabilidad a la sequía.
ru: Методология учитывает только плотность и распределение населения и не охватывает подверженность экосистем засухе. Более полное измерение воздействия засухи может учитывать другие физические объекты, подверженные риску, такие как урожайность сельскохозяйственных культур, поголовье скота, секторальные водные ресурсы и некоторые виды растительности. Кроме того, подверженность засухе не приравнивается к уязвимости от засухи.
zh: 该方法仅考虑人口密度和分布，不包括受干旱影响的生态系统。对干旱暴露性的更全面衡量可能会考虑到其他面临风险的物理实体，如农业产量、牲畜数量、部门用水和某些类型的植被。此外，受干旱影响并不等同于干旱脆弱性。

source: Parties should be aware of these limitations and critically review the results before submitting the reports to the UNCCD.
ar: يتعين على الأطراف أن تدرك هذه القيود وأن تُراجِع النتائج بدقة قبل تقديم التقارير إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: Las Partes deben ser conscientes de estas limitaciones y revisar de forma crítica los resultados antes de presentar los informes a la CLD.
ru: Сторонам следует знать об этих ограничениях и критически проанализировать результаты до представления докладов КБО ООН.
zh: 缔约方应意识到这些局限性，并在向《荒漠化公约》提交报告之前严格审查结果。

source: Step 6: Generate reports
ar: الخطوة 6: إنشاء التقارير
es: Paso 6: Generar informes
ru: Шаг 6. Сформируйте отчет
zh: 第6步：生成报告

source: Once verified by the Parties, the estimated population exposure to drought hazard values for the reporting and baseline periods should be officially submitted to the UNCCD. Observed changes and their interpretation may be described in the “Qualitative Assessment” field of the PRAIS 4 platform.
ar: بمجرد أن تتحقّق الأطراف من تقديرات قيم مخاطر تعرُّض السكان للجفاف في فترتَي الإبلاغ وخط الأساس، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر. ويمكن وصف التغييرات الملحوظة وتفسيرها في حقل "التقييم النوعي" لمنصة نظام PRAIS 4.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente a la CLD las estimaciones sobre los valores de la exposición de la población a los riesgos de sequía correspondientes al período de presentación de informes y de referencia. Los cambios observados podrán describirse, junto con su correspondiente interpretación, en el campo de “evaluación cualitativa” de la plataforma PRAIS 4.
ru: После проверки Сторонами оценочные значения подверженности населения опасности засухи для отчетного и базового периодов должны быть официально представлены КБО ООН. Наблюдаемые изменения и их интерпретация могут быть описаны в поле «Качественная оценка» на платформе PRAIS 4.
zh: 经缔约方的核实后，报告期和基线期内受干旱灾害值影响的人口估计值应正式提交给《荒漠化公约》。观察到的变化及其解释可在PRAIS 4平台的"定性评估"栏中描述。

source: Default maps or maps generated in Trends.Earth using national data representing population exposed to drought for the baseline/reporting period are made available in the PRAIS 4 platform. More specifically, the following maps will be available online:
ar: تُتاح على منصة نظام PRAIS 4 خرائط افتراضية أو خرائط مستحدَثة على موقع Trends.Earth باستخدام بيانات وطنية تُمثِل السكان المعرَّضين للجفاف لفترتَي خط الأساس/الإبلاغ. وعلى نحو أكثر تحديداً، ستكون الخرائط التالية متاحة على الإنترنت:
es: En la plataforma PRAIS 4 se encuentran disponibles los mapas por defecto o los mapas generados en Trends.Earth con datos nacionales que representan la población expuesta a la sequía para el período de referencia o de presentación de informes. En concreto, estarán disponibles en línea los siguientes mapas:
ru: Карты по умолчанию или карты, созданные в Тrends.Earth с использованием национальных данных, отражающих подверженность населения засухе за базовый/отчетный период, доступны на платформе PRAIS 4. В частности, онлайн будут доступны следующие карты:
zh: 默认地图或在Trends.Earth中使用代表基线期/报告期内受干旱影响人口的国家数据生成的地图，可在PRAIS 4平台上获得。更具体地说，将在网上提供下列地图：

source: Total population exposed to drought in first epoch of baseline period (2000–2003)
ar: مجموع السكان المعرَّضين للجفاف في الحقبة الأولى من فترة خط الأساس (2000-2003)
es: Población total expuesta a la sequía en la primera época del período de referencia (2000-2003)
ru: Общая численность населения, подвергшегося засухе в первую эпоху базового периода (2000–2003 годы)
zh: 基线期第一个时代（2000-2003年）受干旱影响的总人口

source: Total population exposed to drought in second epoch of baseline period (2004–2007)
ar: مجموع السكان المعرَّضين للجفاف في الحقبة الثانية من فترة خط الأساس (2004-2007)
es: Población total expuesta a la sequía en la segunda época del período de referencia (2004-2007)
ru: Общая численность населения, подвергшегося засухе во вторую эпоху базового периода (2004–2007 годы)
zh: 基线期第二个时代（2004-2007年）受干旱影响的总人口

source: Total population exposed to drought in third epoch of baseline period (2008–2011)
ar: مجموع السكان المعرَّضين للجفاف في الحقبة الثالثة من فترة خط الأساس (2008-2011)
es: Población total expuesta a la sequía en la tercera época del período de referencia (2008-2011)
ru: Общая численность населения, подвергшегося засухе в третью эпоху базового периода (2008–2011 годы)
zh: 基线期第三个时代（2008-2011年）受干旱影响的总人口

source: Total population exposed to drought in fourth epoch of baseline period (2012–2015)
ar: مجموع السكان المعرَّضين للجفاف في الحقبة الرابعة من فترة خط الأساس (2012-2015)
es: Población total expuesta a la sequía en la cuarta época del período de referencia (2012-2015)
ru: Общая численность населения, подвергшегося засухе в четвертую эпоху базового периода (2012–2015 годы)
zh: 基线期第四个时代（2012-2015年）受干旱影响的总人口

source: Total population exposed to drought in the reporting period (2016–2019)
ar: مجموع السكان المعرَّضين للجفاف في فترة الإبلاغ (2016-2019)
es: Población total expuesta a la sequía en el período de presentación de informes (2016-2019)
ru: Общая численность населения, подвергшегося засухе за отчетный период (2016–2019 годы)
zh: 报告期（2016-2019年）受干旱影响的总人口

source: These maps show the most extreme drought intensity class a population was exposed to within each epoch, as explained in Step 4.
ar: تُظهر هذه الخرائط أقسى فئات شدة الجفاف التي تعرَّض لها السكان في كل حقبة، كما هو موضح في الخطوة 4.
es: Estos mapas muestran la clase de intensidad de sequía más extrema a la que estuvo expuesta una población dentro de cada época, como se explica en el Paso 4.
ru: Эти карты показывают наиболее экстремальный класс интенсивности засухи, которому население подвергалось в течение каждой эпохи. Объяснение можно найти в описании Шага 4.
zh: 这些地图显示了人口在每个时代内受其影响的最极端干旱强度等级，如第4步所解释。

source: Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in the event that the estimates are derived from national data using the “General Comment” field. It would also be beneficial to report on special cases and issues, describing situations where values might be less reliable and providing the rationale to adopt a different methodology.
ar: كما تُشجَّع الأطراف على تقديم سرديات حول المنهجية ومصادر البيانات ودقتها في حال كانت التقديرات مستمدة من البيانات الوطنية باستخدام حقل "التعليقات العامة". وسيكون من المفيد أيضاً الإبلاغ عن حالات ومشاكل خاصة، تصف المواقف التي قد تكون فيها القيم أقل موثوقية وتُقدِّم الأساس المنطقي لاعتماد منهجية مختلفة.
es: Asimismo, se alienta a las Partes a presentar descripciones sobre los métodos, las fuentes de datos y la exactitud de los datos en caso de que las estimaciones se hayan obtenido a partir de datos nacionales, mediante el campo “Comentarios generales”. También resultaría beneficioso informar sobre casos y cuestiones de carácter especial, describiendo las situaciones en las que los valores podrían ser menos fiables y proporcionando una justificación para adoptar una metodología diferente.
ru: Сторонам также рекомендуется представлять описания методологии, источников данных и точности данных в том случае, если оценки получены на основе национальных данных, используя поле «Общие замечания». Рекомендуется также сообщать об особых случаях и проблемах, указывая ситуации, когда надежность значений может быть ниже, и предоставляя обоснование для принятия другой методологии.
zh: 还鼓励缔约方在估计数来自国家数据的情况下，使用“一般性注释”栏提交关于方法、数据来源和数据准确性的说明。报告特殊情况和问题也是有益的，能够说明数值可能不太可靠的情况并提供采用不同方法的理由。

source: 3.2.4. Dependencies
ar: 3-2-4 التبعيات
es: 3.2.4. Dependencias
ru: 3.2.4. Зависимости
zh: 3.2.4. 依赖性

source: Drought exposure data relies on the SO 3-1 spatial outputs.
ar: تعتمد بيانات التعرُّض للجفاف على المخرجات المكانية للهدف الاستراتيجي SO 3-1.
es: Los datos de exposición a la sequía se basan en los resultados espaciales del indicador OE 3-1.
ru: Данные о подверженности засухе основаны на пространственных результатах СЦ 3-1.
zh: 干旱暴露性数据依赖于SO 3-1的空间输出。

source: 3.2.5. Challenges
ar: 3-2-5 التحديات
es: 3.2.5. Retos
ru: 3.2.5. Проблемы
zh: 3.2.5. 挑战

source: The WorldPop sex-disaggregated national datasets are offered as several individual rasters, each representing an age/sex class per year. This amounts to a large volume of spatial data in Geotiff format. Capacity in raster data processing and access to appropriate computing power, e.g., a cloud service, is required to store and process the data, especially for large countries. The UNCCD is developing a procedure for the bulk pre-processing of raster data, which will eventually make sex-disaggregated data available on the PRAIS 4 platform as default data. Parties will be notified when the challenge is solved and the forms pre-filled with the default data.
ar: تُعرَض مجموعات البيانات الوطنية المصنَّفة حسب نوع الجنس في WorldPop على أنها عدة خطوط مسح فردية تُمثِل كل منها فئة عُمرية/جنسية في السنة. ويرقى هذا إلى كم كبير من البيانات المكانية بتنسيق Geotiff. ويلزم توفير القدرة في مجال معالجة بيانات خطوط المسح والحصول على الطاقة الحاسوبية المناسبة، مثل الخدمة السحابية، اللازمة لتخزين البيانات ومعالجتها، لا سيما للبلدان الكبيرة. وإنَّ اتفاقية الأمم المتحدة لمكافحة التصحر بصدد وضع إجراء لمعالجة بيانات خطوط المسح مسبقاً، مما سيُتيح في نهاية المطاف بيانات مصنَّفة حسب نوع الجنس على منصة نظام PRAIS 4 بوصفها بيانات افتراضية. وسيُخطَر الأطراف عندما تُحلّ هذه الصعوبة وتُملأ الاستمارات مسبقاً بالبيانات الافتراضية.
es: Los conjuntos de datos nacionales desglosados por sexo pertenecientes a WorldPop se ofrecen en forma de múltiples rásteres individuales. Cada uno de ellos representa una clase de edad o sexo por año, lo que equivale a una gran cantidad de datos espaciales en formato Geotiff. Almacenar y procesar estos datos, especialmente en el caso de países de gran tamaño, requiere tanto capacidad para procesar datos ráster como acceso a la potencia informática adecuada, por ejemplo, un servicio en la nube. Actualmente, la CLD está desarrollando un procedimiento para el preprocesamiento masivo de datos ráster que, en un futuro, permitirá que los datos desglosados por sexo estén disponibles en la plataforma PRAIS 4 en forma de datos por defecto. Las Partes recibirán la notificación correspondiente una vez se haya superado este reto y se hayan rellenado previamente los formularios con los datos por defecto.
ru: Национальные наборы данных WorldPop с разбивкой по полу предлагаются в виде нескольких отдельных растров, каждый из которых представляет класс возраста/пола за год. Это большой объем пространственных данных в формате Geotiff. Для хранения и обработки данных, особенно в крупных странах, требуются возможности обработки растровых данных и доступ к соответствующим вычислительным мощностям, например, к облачному сервису. КБО ООН разрабатывает процедуру массовой предварительной обработки растровых данных, которая в итоге сделает данные с разбивкой по полу доступными на платформе PRAIS 4 в качестве данных по умолчанию. Стороны получат уведомление, когда проблема будет решена, и формы будут предварительно заполнены данными по умолчанию.
zh: WorldPop按性别分列的国家数据集以几个单独栅格的形式呈现，每个栅格代表每年的一个年龄/性别类别。这相当于大量的Geotiff格式的空间数据。存储和处理数据需要栅格数据处理能力和获得适当的计算能力，例如云服务，对于大国来说尤其如此。《荒漠化公约》正在开发一个栅格数据的批量预处理程序，最终将在PRAIS 4平台上提供按性别分列的数据作为默认数据。此挑战得到解决后，将通知各缔约方，并在表格中预先填入默认数据。

source: Global data quality and resolution might not be sufficiently accurate for national population estimates. The integration of global and national data might improve the quality and accuracy of the results but will require additional processing capacity and technical skills.
ar: قد لا تكون نوعية البيانات العالمية ودقتها بالدقة الكافية بالنسبة إلى التقديرات السكانية الوطنية. وقد يؤدي إدماج البيانات العالمية والوطنية إلى تحسين نوعية النتائج ودقتها، ولكنه سيتطلب قدراً إضافياً من القدرة على المعالجة والمهارات التقنية.
es: La calidad y la resolución de los datos mundiales tal vez no sean lo suficientemente precisas para las estimaciones de la población nacional. La integración de los datos mundiales y nacionales podría mejorar la calidad y precisión de los resultados, pero requerirá mayor capacidad de procesamiento y más competencias técnicas.
ru: Качество и разрешение глобальных данных могут быть недостаточно точными для национальных оценок численности населения. Интеграция глобальных и национальных данных может повысить качество и точность результатов, но потребует дополнительных возможностей обработки и технических навыков.
zh: 在估算国家人口时，全球数据的质量和分辨率可能不够准确。整合全球和国家数据可能会提高结果的质量和准确性，但这需要额外的处理能力和技术技能。

source: 3.2.6. Summary (main actions)
ar: 3-2-6 الموجز (الإجراءات الرئيسية)
es: 3.2.6. Resumen (acciones principales)
ru: 3.2.6. Краткие выводы (основные действия)
zh: 3.2.6. 总结（主要行动）

source: Key actions for reporting population exposure to drought hazard are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن تعرُّض السكان لمخاطر الجفاف هي كما يلي:
es: Las acciones principales que requiere la presentación de informes sobre la exposición de la población a los riesgos de sequía son las siguientes:
ru: Основные действия по предоставлению отчетности о подверженности населения опасности засухи заключаются в следующем:
zh: 报告受干旱灾害影响的人口时需采取的关键行动如下：

source: **Select the population dataset**: Parties may decide to use the default data or alternative national sources, provided they comply with the data specifications listed in table 20. If Parties decide to use alternative data sources, they should follow Steps 2 to 4 below:
ar: **اختيار مجموعة بيانات السكان**: يجوز للأطراف أن تُقرِر استخدام البيانات الافتراضية أو البيانات الوطنية البديلة، شريطة أن تمتثل لمواصفات البيانات المدرَجة في الجدول 20. وإذا قررت الأطراف استخدام مصادر بيانات بديلة، يجب أن تتبع الخطوات من 2 إلى 4 أدناه:
es: **Seleccionar el conjunto de datos sobre población**: las Partes pueden optar por emplear datos por defecto o fuentes nacionales alternativas, siempre y cuando cumplan las especificaciones de datos que figuran en la tabla 20. En caso de que las Partes decidan utilizar fuentes de datos alternativas, deberán seguir los pasos 2 a 4 que aparecen a continuación:
ru: **Выберите набор данных о населении**: Стороны могут принять решение использовать данные по умолчанию или альтернативные национальные источники при условии, что они соответствуют спецификациям данных, перечисленным в таблице 20. Если Стороны решат использовать альтернативные источники данных, им следует выполнить шаги 2-4 ниже:
zh: **选择人口数据集**：缔约方可决定使用默认数据或替代国家来源，只要数据符合表20所列的数据规格。如果缔约方决定使用替代数据源，它们应遵循以下第2至4步：

source: **Overlay population data on indicator SO 3-1 spatial output**: indicator SO 3-2 is calculated by overlaying the yearly population data on yearly hazard intensity data derived from the SO 3-1 analysis.
ar: **تراكب بيانات السكان على الناتج المكاني للمؤشر SO 3-1**: يُحسَب المؤشر SO 3-2 عن طريق تراكب البيانات السكانية السنوية على بيانات شدة المخاطر السنوية المُستَمدة من تحليل الهدف الاستراتيجي SO 3-1.
es: **Superponer los datos de población al resultado espacial del indicador OE 3-1**: el indicador OE 3-2 se calcula superponiendo los datos anuales sobre población a los datos anuales de intensidad de los peligros obtenidos del análisis del OE 3-1.
ru: **Наложите данные о населении на пространственные выходные данные показателя СЦ 3-1**: показатель СЦ 3-2 рассчитывается путем наложения ежегодных данных о населении на ежегодные данные об интенсивности опасности, полученные в результате анализа СЦ 3-1.
zh: **将人口数据叠加在指标SO 3-1的空间输出上**：指标SO 3-2的计算方法是将每年的人口数据叠加在从SO 3-1分析得出的年度干旱灾害强度数据上。

source: **Calculate the total population as well as the number and percentage of people within each drought intensity class**: the entire population exposed to drought and the population exposed to each of the drought intensity classes are estimated and reported as a population count and percentage of the total population.
ar: **حساب مجموع السكان وكذلك عدد الأشخاص ونسبتهم المئوية في كل فئة من فئات شدة الجفاف**: يُقدَّر مجموع السكان المعرَّضين للجفاف والسكان المعرَّضين لكل فئة من فئات شدة الجفاف ويبلَّغ عنهم على أنهم عدد سكاني ونسبة مئوية من مجموع السكان.
es: **Calcular la población total, así como el número y el porcentaje de personas dentro de cada clase de intensidad de sequía**: la población total expuesta a la sequía y la población expuesta a cada una de las clases de intensidad de la sequía se estiman y se notifican como un recuento de población y un porcentaje de la población total.
ru: **Рассчитайте общую численность населения, а также количество и процентную долю людей, подверженных засухе каждого класса интенсивности**: все население, подверженное засухе, и население, подверженное засухе каждого из классов интенсивности, оцениваются и представляются как численность населения и процентная доля от общей численности населения.
zh: **计算总人口以及每个干旱强度等级内的人口数量和百分比**：估计受干旱影响的全部人口和受每个干旱强度等级影响的人口，并将其报告为人口数量和占总人口的百分比。
