Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: **Create a gridded spatial summary of indicator SO 3-2 in four-year epochs**: the gridded spatial summary for each four-year epoch provides information on the number of people exposed to the most extreme drought intensity class over each four-year epoch, from 2000 to the reporting year, at the scale of the grid cell. These four-year periods should be consistent with the gridded spatial summaries reported at SO 3-1.
ar: **إنشاء موجز مكاني شبكي للمؤشر SO 3-2 في حقب مدة كل منها أربع سنوات**: يوفّر الموجز المكاني لكل حقبة مدتها أربع سنوات معلومات عن عدد الأشخاص المعرَّضين لأقسى فئة من شدة الجفاف على مدى كل حقبة مدتها أربع سنوات، من عام 2000 إلى عام الإبلاغ، على نطاق الخلية الشبكية. ويجب أن تتسق فترات الأربع سنوات هذه مع الموجزات المكانية الشبكية المبلَّغ عنها في الهدف الاستراتيجي SO 3-1.
es: **Crear un resumen espacial reticular del indicador OE 3-2 en épocas cuatrienales**: el resumen espacial reticular para cada época cuatrienal proporciona información sobre el número de personas expuestas a la clase de intensidad de sequía más extrema durante cada época cuatrienal, desde el año 2000 hasta el año del período de presentación de informes, en la escala de la celda de la cuadrícula. Estos periodos cuatrienales deben ser coherentes con los resúmenes espaciales reticulares que se notifican mediante el indicador OE 3-1.
ru: **Создайте пространственный обобщающий отчет с привязкой к сетке координат показателя СЦ 3-2 за четырехлетние периоды**: пространственный обобщающий отчет с привязкой к сетке координат для каждого периода, равного четырем годам, предоставляет информацию о количестве людей, подвергшихся воздействию засухе наиболее экстремального класса интенсивности за каждые четыре года, с 2000 по отчетный год, в масштабе ячейки сетки координат. Эти четырехлетние периоды должны соответствовать пространственным отчетам с привязкой к сетке координат, представленным в рамках отчетности СЦ 3-1.
zh: **创建四年期时代内指标SO 3-2的网格化空间汇总**：每个四年期时代内的网格化空间汇总提供从2000年到报告年的每个四年期时代内受最极端干旱强度等级影响的人数信息，以网格单元为尺度。这些四年期应与SO 3-1报告的网格化空间汇总保持一致。

source: **Verify the results**: aware of the limitations of the estimated values of drought exposure, Parties may verify the accuracy and reliability of such an indicator in their countries before officially submitting estimates for UNCCD reporting.
ar: **التحقّق من النتائج": يمكن للأطراف، إدراكاً منها للقيود الخاصة بالقيم المقدَّرة للتعرُّض للجفاف، أن تتحقّق من دقة وموثوقية هذا المؤشر في بلدانها قبل تقديم تقديرات رسمية للإبلاغ إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Verificar los resultados**: siendo conscientes de las limitaciones de los valores estimados de la exposición a la sequía, las Partes pueden verificar la exactitud y fiabilidad de dicho indicador en sus países antes de enviar oficialmente las estimaciones para la presentación de informes de la CLD.
ru: **Проверьте результаты**: в условии ограниченности оценочных значений подверженности засухе Стороны могут проверить точность и надежность такого показателя в своих странах до официального представления оценок для отчетности КБО ООН.
zh: **核实结果**：在意识到干旱暴露性估计值的局限性后，缔约方可在正式提交估计数用于《荒漠化公约》报告之前，核实本国此类指标的准确性和可靠性。

source: **Generate reports**: once verified by the Parties, the data and supporting narrative should be officially submitted to the UNCCD.
ar: **إنشاء التقارير**: بعد أن تتحقّق الأطراف من البيانات والسرديات الداعمة، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Generar informes**: una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente los datos y la información descriptiva que los sustenta a la CLD.
ru: **Подготовьте отчеты**: после проверки Сторонами данные и вспомогательная описательная часть должны быть официально представлены КБО ООН.
zh: **生成报告**：经缔约方核实后，应将数据和辅助说明正式提交给《荒漠化公约》。

source: 3.2.7. Further reading
ar: 3-2-7 قراءات إضافية
es: 3.2.7. Lecturas complementarias
ru: 3.2.7. Дополнительная литература
zh: 3.2.7. 深入阅读

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Chapter 2. Level 2 Indicator (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
ar: إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر. الفصل الثاني. مؤشر المستوى 2 (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
es: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Capítulo 2: “Level 2 Indicator” (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
ru: Руководство по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН. Глава 2. Показатель уровня 2 (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
zh: 关于《荒漠化公约》战略目标3的国家报告的良好做法指南。第2章。第2级指标 (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)

source: 3.3. SO 3-3 – Trends in the degree of drought vulnerability
ar: 3-3 الهدف الاستراتيجي SO 3-3 - اتجاهات درجة قابلية التأثر بالجفاف
es: 3.3. OE 3-3 - Tendencias en el grado de vulnerabilidad a la sequía
ru: 3.3. СЦ 3-3 — Тенденции в степени уязвимости к засухе
zh: 3.3. SO 3-3 – 干旱脆弱性程度的趋势

source: 3.3.1. Introduction
ar: 3-3-1 مقدمة
es: 3.3.1. Introducción
ru: 3.3.1. Введение
zh: 3.3.1. 简介

source: The UNCCD approach to assessing drought vulnerability is based on a composite index, the Drought Vulnerability Index (DVI), which incorporates three components to reflect the vulnerability of the population of an individual country to drought: i) social, ii) economic and iii) infrastructural. The DVI does not, at present, address ecological or ecosystem vulnerability.
ar: يَستند نهج اتفاقية الأمم المتحدة لمكافحة التصحر لتقييم قابلية التأثر بالجفاف إلى مؤشر مُركّب هو مؤشر قابلية التأثر بالجفاف (DVI)، الذي يتضمن ثلاثة عناصر تعكس قابلية سكان كل بلد من البلدان للتأثر بالجفاف: (1) من الناحية الاجتماعية، و(2) الاقتصادية، و(3) المتعلقة بالهياكل الأساسية. ولا يتناول مؤشر قابلية التأثر بالجفاف في الوقت الحاضر، قابلية التأثر من الناحية الإيكولوجية أو قابلية النظم الإيكولوجية للتأثر.
es: El enfoque de evaluación de la vulnerabilidad a la sequía que adopta la CLD se basa en un índice compuesto, el Índice de Vulnerabilidad a la Sequía (IVS), que incorpora tres componentes para reflejar la vulnerabilidad de la población de cada país a la sequía: i) social, ii) económico y iii) de infraestructura. En la actualidad, el IVC no aborda la vulnerabilidad ecológica ni de los ecosistemas.
ru: Подход КБО ООН к оценке уязвимости к засухе основан на составном индексе, Индексе уязвимости к засухе (DVI), который включает три компонента для отражения уязвимости населения отдельной страны к засухе: i) социальный, ii) экономический и iii) инфраструктурный. В настоящее время DVI не учитывает экологическую или экосистемную уязвимость.
zh: 《荒漠化公约》评估干旱脆弱性的方法是基于一个综合指数，即干旱脆弱性指数（DVI），其中包括三个成分，以反映各个国家人口在干旱面前的脆弱性：i）社会，ii）经济以及 iii）基础设施。目前，DVI并不涉及生态或生态系统的脆弱性问题。

source: The DVI may be derived through three alternative processes, corresponding to three increasing levels of computational complexity:
ar: قد يُستمَد مؤشر قابلية التأثر بالجفاف من خلال ثلاث عمليات بديلة، مطابقة لثلاثة مستويات متزايدة من التعقيد الحسابي:
es: El IVC puede obtenerse mediante tres procesos alternativos, correspondientes a tres niveles de complejidad computacional que van en aumento:
ru: DVI может быть получен с помощью трех альтернативных процессов, соответствующих трем возрастающим уровням вычислительной сложности:
zh: DVI可以通过三个替代过程得出，对应于三个不断增加的计算复杂性水平：

source: Tier 1 Vulnerability Assessment (VA) – uses at least one factor per vulnerability component, represented by country-level metrics.
ar: تقييم قابلية التأثر للمستوى 1 - يَستخدم عاملاً واحداً على الأقل لكل عنصر من عناصر قابلية التأثر، تُمثله مقاييس على المستوى القُطري.
es: Nivel 1 de evaluación de la vulnerabilidad: utiliza al menos un factor por componente de la vulnerabilidad, representado por parámetros de escala nacional.
ru: Оценка уязвимости уровня 1 (ОУ) — использует по крайней мере один фактор на компонент уязвимости, представленный показателями на уровне страны.
zh: 第1级脆弱性评估（VA）——每个脆弱性成分至少使用一个系数，这些系数由国家一级的指标来表示。

source: Tier 2 VA – uses more than one factor per vulnerability component, where the factors are represented by country-level metrics, with the inclusion of sex-disaggregated data (where applicable).
ar: تقييم قابلية التأثر للمستوى 2 - يَستخدم أكثر من عامل لكل عنصر من عناصر قابلية التأثر، حيث تُمثّل العوامل بمقاييس على المستوى القُطري، مع إدراج بيانات مصنَّفة حسب نوع الجنس (حسب الاقتضاء).
es: Nivel 2 de evaluación de la vulnerabilidad: utiliza más de un factor por componente de la vulnerabilidad y en él los factores están representados por parámetros de escala nacional, con la inclusión de datos desglosados por sexo (cuando corresponda).
ru: ОУ уровня 2 — использует более одного фактора на компонент уязвимости, где факторы представлены показателями на уровне страны, с включением данных в разбивке по полу (если применимо).
zh: 第2级脆弱性评估——每个脆弱性成分使用一个以上的系数，这些系数由国家一级的指标来表示，包括按性别分列的数据（如适用）。

source: Tier 3 VA – uses more than one factor per vulnerability component, where factors are represented by sub-national metrics (which may be gridded or disaggregated by administrative regions ), with the inclusion of sex-disaggregated data (where applicable).
ar: تقييم قابلية التأثر للمستوى 3 - يَستخدم أكثر من عامل لكل عنصر من عناصر قابلية التأثر، حيث تُمثّل العوامل بمقاييس على المستوى دون الوطني (التي قد تكون مخططة شبكياً أو مفصَّلة حسب المناطق الإدارية)، مع إدراج بيانات مصنَّفة حسب نوع الجنس (حسب الاقتضاء).
es: Nivel 3 de evaluación de la vulnerabilidad: utiliza más de un factor por componente de la vulnerabilidad y en él los factores están representados por parámetros de escala subnacional (que pueden ser reticulares o estar desglosados por regiones administrativas), con la inclusión de datos desglosados por sexo (cuando corresponda).
ru: ОУ уровня 3 — использует более одного фактора на компонент уязвимости, где факторы представлены субнациональными показателями (которые могут быть привязаны к сетке координат или дезагрегированы по административным регионам), с включением данных с разбивкой по полу (если применимо).
zh: 第3级脆弱性评估——每个脆弱性成分使用一个以上的系数，这些系数由次国家指标（可能是网格化的或按行政区域分列的）表示，并包括按性别分列的数据（如适用）。

source: Parties may opt for the approach best suited to their current capacity to collect and process data, subject to data availability.
ar: قد تختار الأطراف النهج الأنسب لقدرتها الحالية على جمع البيانات ومعالجتها، رهناً بتوافر البيانات.
es: Las Partes pueden optar por el enfoque que mejor se adapte a su capacidad actual de recopilación y procesamiento de datos, con arreglo a la disponibilidad de estos.
ru: Стороны могут выбрать подход, наиболее соответствующий их нынешним возможностям по сбору и обработке данных, в зависимости от наличия данных.
zh: 缔约方可选择最适合其目前收集和处理数据能力的方法，但要视数据可用性而定。

source: The UNCCD provides Parties with default data derived from the global DVI dataset of the European Commission Joint Research Centre (JRC) to facilitate the reporting process. This data is based on globally available datasets and should be used in the absence of more accurate data at national level.
ar: تُزوِد اتفاقية الأمم المتحدة لمكافحة التصحر الأطراف بالبيانات الافتراضية المستمدة من مجموعة بيانات مؤشر قابلية التأثر بالجفاف العالمية لمركز المفوضية الأوروبية للبحوث المشتركة (JRC) لتيسير عملية الإبلاغ. وتَستنِد هذه البيانات إلى مجموعات البيانات المتاحة عالمياً ويجب استخدامها في حالة عدم وجود بيانات أكثر دقة على الصعيد الوطني.
es: La CLD proporciona a las Partes datos por defecto procedentes del conjunto de datos globales del IVC del Centro Común de Investigación (CCI) de la Comisión Europea para facilitar el proceso de presentación de informes. Estos datos se basan en conjuntos de datos disponibles a escala mundial y deben utilizarse cuando se carezca de otros más precisos en el ámbito nacional.
ru: Для облегчения процесса представления отчетности КБО ООН предоставляет Сторонам данные по умолчанию, полученные из глобального набора данных DVI Объединенного исследовательского центра Европейской комиссии (ОИЦ). Эти данные основаны на глобально доступных наборах данных и должны использоваться, если отсутствуют более точные данные на национальном уровне.
zh: 《荒漠化公约》为缔约方提供了源自欧盟委员会联合研究中心（JRC）全球DVI数据集的默认数据，为报告过程提供了便利。该数据基于全球可用的数据集，应在国家一级缺乏更准确数据的情况下使用。

source: 3.3.2. Prerequisites for reporting
ar: 3-3-2 الشروط المسبقة للإبلاغ
es: 3.3.2. Requisitos previos para la presentación de informes
ru: 3.3.2. Предварительные условия для представления отчетности
zh: 3.3.2.报告的先决条件

source: An in-depth reading of chapter 3 of the “[Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems” detailing the methodology used to estimate drought vulnerability.
ar: قراءة متعمقة للفصل الثالث من "[إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): التخفيف من آثار الجفاف والتكيف معها وإدارتها من أجل تعزيز قدرة السكان والنظم الإيكولوجية المعرَّضة للخطر على الصمود "حيث يُبيَن بالتفصيل المنهجية المستخدمة لتقدير قابلية التأثر بالجفاف.
es: Una lectura exhaustiva del capítulo 3 de [Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems, donde se detalla la metodología utilizada para estimar la vulnerabilidad a la sequía.
ru: Тщательное ознакомление с Главой 3 «[Руководства по эффективной практике для национальной отчетности по стратегической цели 3 КБО ООН](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): Смягчение последствий засухи, адаптация к ним и управление ими в целях повышения устойчивости уязвимых групп населения и экосистем», содержащей подробное описание методологии, используемой для оценки уязвимости к засухе.
zh: 深入阅读“[关于《荒漠化公约》战略目标3国家报告的良好做法指南](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf)第3章：减轻、适应和管理干旱的影响，以增强脆弱人群和生态系统的复原力”，其中详细说明了用于估计干旱脆弱性的方法。

source: Data complying with the specifications listed in table 21.
ar: البيانات المستوفية للمواصفات الواردة في الجدول 21.
es: Datos que cumplan con las especificaciones indicadas en la tabla 21.
ru: Данные, соответствующие спецификациям, перечисленным в таблице 21.
zh: 符合表21所列规格的数据。

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the results of the reporting process against the situation in the field, or to develop and implement a custom methodology to estimate indicator SO 3-3 where national data is preferred to the default data. The key institution in this case is a country’s national statistical office, however universities and research centres may also provide valuable inputs.
ar: مجموعة من الخبراء الوطنيين ترشحهم السلطات الوطنية رسمياً للتحقق من اتساق نتائج عملية الإبلاغ وفقاً للحالة في الميدان، أو لوضع منهجية مخصصة وتنفيذها لتقدير المؤشر SO 3-3 حيث تُفضَّل البيانات الوطنية على البيانات الافتراضية. ويُعدّ المكتب الإحصائي الوطني للبلد في هذه الحالة المؤسسة الرئيسية، ومع ذلك قد تُوفِّر الجامعات ومراكز البحوث أيضاً مُدخلات قيّمة.
es: Un grupo de expertos nacionales designados oficialmente por las autoridades del país para verificar la coherencia de los resultados del proceso de presentación de informes en relación con la situación sobre el terreno o para desarrollar y aplicar una metodología a medida, para estimar el indicador OE 3-3 en aquellos casos en los que se prefieran los datos nacionales a los datos por defecto. La institución clave, en este caso, es la oficina nacional de estadística del país, aunque las universidades y los centros de investigación también pueden realizar valiosas aportaciones.
ru: Группа национальных экспертов, официально назначенных национальными органами власти для проверки соответствия результатов процесса отчетности ситуации на местах или для разработки и внедрения специальной методологии оценки показателя СЦ 3-3, в которой национальные данные предпочтительнее данных по умолчанию. Ключевым учреждением в этом случае является национальное статистическое управление страны, однако университеты и исследовательские центры также могут внести ценный вклад в процесс.
zh: 由国家主管部门正式提名的国家专家库，以核实报告过程的结果与实地情况的一致性，或在国家数据优于其默认数据的情况下，制定和实施一种定制的方法来估计SO 3-3指标。在这种情况下，关键机构是一国的国家统计局，但大学和研究中心也可以提供宝贵的投入。

source: 3.3.3. Reporting process and step-by-step procedure
ar: 3-3-3 عملية الإبلاغ والإجراءات التدريجية
es: 3.3.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
ru: 3.3.3. Процесс отчетности и пошаговая процедура
zh: 3.3.3.报告流程和分步程序

source: The step-by-step procedure for reporting is described in the following and applies to both the baseline and reporting periods. If the default data is used, Steps 2 to 4 are unnecessary.
ar: يرد في ما يلي وصف للإجراءات التدريجية للإبلاغ وتنطبق على كل من فترتَي خط الأساس والإبلاغ. وإذا استُخدمت البيانات الافتراضية، تكون الخطوات من 2 إلى 4 غير ضرورية.
es: A continuación se describen las instrucciones detalladas paso por paso para la presentación de informes, que se aplican tanto al período de referencia como al de presentación de informes. En caso de que se utilicen los datos por defecto, no sería necesario seguir los pasos 2 a 4.
ru: Пошаговая процедура представления отчетности описана ниже и применяется как к базовому, так и к отчетному периоду. Если используются данные по умолчанию, шаги 2-4 следует пропустить.
zh: 报告的分步程序在下文中描述，适用于基线期和报告期。如果使用默认数据，第2至4步就没有必要。

source: Step 1: Select tier of vulnerability assessment based on data availability
ar: الخطوة 1: اختيار مستوى من تقييم قابلية التأثر استناداً إلى توافر البيانات
es: Paso 1: Seleccionar el nivel de evaluación de la vulnerabilidad en función de la disponibilidad de los datos
ru: Шаг 1. Выберите уровень оценки уязвимости на основе доступности данных
zh: 第1步：根据数据可用性选择脆弱性评估的层级

source: The vulnerability factors recommended by the UNCCD to derive the DVI (listed in figure 3) provides a snapshot of a Party’s socio-economic vulnerability to drought. The three core factors that have been recommended for the minimum Tier 1 VA – ‘Literacy rate (% of people aged 15 and above)’, ‘Proportion of population below the international poverty line’ and the ‘Proportion of population using safely managed drinking water services’ – were selected because they were identified by experts as critical to understanding vulnerability and due to their use for other reporting requirements such as SO 2 and the Sustainable Development Goals.
ar: توفر عوامل قابلية التأثر التي أوصت بها اتفاقية الأمم المتحدة لمكافحة التصحر لاستخلاص مؤشر قابلية التأثر بالجفاف (الوارد في الشكل 3) لمحة عن قابلية التأثر بالجفاف من الناحية الاجتماعية والاقتصادية للطرف. واختِيرت العوامل الأساسية الثلاثة الموصى بها للحد الأدنى من تقييم قابلية التأثر للمستوى 1 - "معدل معرفة القراءة والكتابة (⁦% o⁩النسبة المئوية للأشخاص الذين تبلغ أعمارهم 15 عامًا فأكثر)" و"نسبة السكان الذين يعيشون تحت خط الفقر الدولي" و"نسبة السكان الذين يستخدمون خدمات مياه الشرب المُدارة بأمان" - لأن الخبراء حددوا أنها ضرورية لفهم قابلية التأثر ونظراً لاستخدامها لمتطلبات الإبلاغ الأخرى مثل الهدف الاستراتيجي SO 2 وأهداف التنمية المستدامة.
es: Los factores de vulnerabilidad recomendados por la CLD para obtener el IVS (enumerados en la figura 3) proporcionan una instantánea de la vulnerabilidad socioeconómica de una Parte a la sequía. Los tres factores básicos que se han recomendado para la evaluación de la vulnerabilidad mínima de nivel 1 —“Tasa de alfabetización (% o de la población a partir de los 15 años cumplidos)”, “Proporción de la población que vive por debajo del umbral internacional de pobreza” y “Proporción de la población que utiliza servicios de suministro de agua potable gestionados sin riesgos”— se seleccionaron porque los expertos los consideraron fundamentales para comprender la vulnerabilidad y debido a su uso para otros requisitos de la presentación de informes, como el indicador OE 2 y los Objetivos de Desarrollo Sostenible.
ru: Факторы уязвимости, рекомендованные КБО ООН для расчета DVI (перечислены на рисунке 3), дают представление о социально-экономической уязвимости Стороны к засухе. Три основных фактора, которые были рекомендованы для ОУ минимального уровня 1 — «Уровень грамотности (% o для людей в возрасте 15 лет и старше)», «Доля населения, живущего за международной чертой бедности» и «Доля населения, пользующегося услугами безопасной питьевой воды» — были выбраны, поскольку эксперты определили их как критически важные для понимания уязвимости и из-за их использования в других отчетностях, таких как СЦ 2 и Цели устойчивого развития.
zh: 《荒漠化公约》为得出DVI而建议使用的脆弱性系数（列于图3）提供了缔约方在干旱面前的社会经济脆弱性概况。被推荐用于最低的第1级脆弱性评估的三个核心系数——“识字率（% o占15岁及以上人口的比例）”、“低于国际贫困线的人口比例”和“使用得到安全管理的饮用水服务的人口比例”——之所以被选中，是因为它们被专家确定为对了解脆弱性至关重要，并且也用于其他报告要求，如SO 2和可持续发展目标。

source: _Figure 3. Social, economic, and infrastructural components and their associated factors recommended for calculating the Drought Vulnerability Index_
ar: _الشكل 3- العناصر الاجتماعية والاقتصادية والخاصة بالهياكل الأساسية والعوامل المرتبطة بها المُوصَى بها لحساب مؤشر قابلية التأثر بالجفاف_
es: _Figura 3. Componentes sociales, económicos y de infraestructura, con sus factores asociados, que se recomiendan para calcular el Índice de Vulnerabilidad a la Sequía_
ru: _Рисунок 3. Социальные, экономические и инфраструктурные компоненты и связанные с ними факторы, рекомендуемые для расчета Индекса уязвимости к засухе_
zh: _图3. 建议用于计算干旱脆弱性指数的社会、经济和基础设施成分及其相关系数_
