Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: This decision-making process should help Parties identify data that meets the specifications summarized in table 18.
ar: ينبغي لعملية اتخاذ القرار هذه أن تساعد الأطراف على تحديد البيانات التي تفي بالمواصفات الموجَزة في الجدول 18.
es: Este proceso de toma de decisiones debería ayudar a las Partes a entender qué datos cumplen las especificaciones resumidas en la tabla 18.
ru: Процесс принятия решений должен помочь Сторонам определить данные, соответствующие спецификациям, кратко изложенным в таблице 18.
zh: 这一决策过程应有助于缔约方确定符合表18所概述的规格的数据。

source: *__Table 18__. Data specifications for SO 3-1 Indicator*
ar: *__الجدول 18__. مواصفات البيانات للمؤشر SO 3-1*
es: *__Tabla 18__. Especificaciones de los datos para el indicador OE 3-1*
ru: *__Таблица 18__. Спецификации данных для показателя СЦ 3-1*
zh: *__表18__. SO 3-1指标的数据规格*

source: {rspan}`1` Item
ar: العنصر
es: Elemento
ru: Единица
zh: 项目

source: {cspan}`1` Specifications
ar: المواصفات
es: Especificaciones
ru: Спецификации
zh: 规格

source: Default data
ar: البيانات الافتراضية
es: Datos por defecto
ru: Данные по умолчанию
zh: 默认数据

source: National data
ar: البيانات الوطنية
es: Datos nacionales
ru: Национальные данные
zh: 国家数据

source: __Input data__
ar: __البيانات المُدخَلة__
es: __Datos de entrada__
ru: __Исходные данные__
zh: __输入数据__

source: (Data needed to generate drought hazard estimates based on the Standardized Precipitation Index (SPI) calculations described in Step 2)
ar: (البيانات اللازمة لإنشاء تقديرات مخاطر الجفاف استناداً إلى حسابات المؤشر المعياري للهطول الموضح في الخطوة 2)
es: (Datos requeridos para generar estimaciones sobre el riesgo de sequía, basadas en los cálculos del Índice normalizado de precipitación descritos en el Paso 2)
ru: (Данные, необходимые для подсчета оценок опасности засухи на основе расчетов Стандартизированного индекса осадков (СИО), описанных в Шаге 2)
zh: （根据第2步中描述的标准化降水指数(SPI)的计算结果，生成干旱灾害估计数所需的数据）

source: Global Precipitation Climatology Centre (GPCC) monthly precipitation products,1982–present.
ar: نواتج هطول الأمطار الشهرية الصادرة عن المركز العالمي لمناخيات الهطول، من عام 1982 إلى الآن.
es: Productos de precipitación mensual del Centro Mundial de Climatología de las Precipitaciones (GPCC), desde 1982 hasta la actualidad.
ru: Продукты Глобального центра климатологии осадков (ГЦКО), содержащие данные об осадках, с 1982 года по настоящее время.
zh: 全球降水气候中心(GPCC)月度降水产品，1982年至今。

source: Gridded products of monthly precipitation derived from national gauge networks. The dataset should ideally have a continuous record of at least 30 years, covering the period 1981–2010.
ar: المنتجات الشبكية للهطول الشهري المستمدة من شبكات المقاييس الوطنية. ومن الأفضل أن يكون لمجموعة البيانات سجل متواصل لا يقل عن 30 سنة يغطي الفترة 1981-2010.
es: Productos reticulares de precipitación mensual derivados de redes pluviométricas nacionales. Lo más recomendable es que el conjunto de datos cuente con un registro continuo, de al menos 30 años, que abarque el período de 1981 a 2010.
ru: Привязанные к сетке координаты продукты с данными об осадках за месяц, полученные из национальных гидрометрических сетей. В идеале набор данных должен включать отчеты без пробелов в данных за период, равный не менее 30 годам, и охватывать период с 1981 по 2010 год.
zh: 每月降水量的网格化产品，来自国家测绘网络。该数据集最好有至少30年的连续记录，涵盖1981-2010年期间。

source: For countries in the 50°S to 50°N range: Climate Hazards Group InfraRed Precipitation with Stations (CHIRPS) monthly precipitation products, 1981–present, can be accessed in Trends.Earth{sup}`*`.
ar: بالنسبة إلى البلدان الواقعة في نطاق 50 درجة جنوباً إلى 50 درجة شمالاً: يمكن الوصول إلى نواتج هطول الأمطار الشهرية في إطار مجموعة أخطار المناخ لهطول الأمطار بالأشعة تحت الحمراء من خلال المحطات، من عام 1981 إلى الآن على موقع Trends.Earth{sup}`*`.
es: Para los países situados entre los 50ºS y los 50ºN: los productos de precipitación mensual de Climate Hazards Group InfraRed Precipitation with Stations (CHIRPS), desde 1981 hasta la actualidad, están disponibles en Trends.Earth{sup}`*`.
ru: Для стран, расположенных в диапазоне от 50°S до 50°N: продукты с данными об осадках за каждый месяц, начиная с 1981 года по настоящее время, инфракрасного спектра осадков Группы климатических опасностей со станционными данными (CHIRPS). Доступны в Trends.Earth{sup}`*`.
zh: 处于南纬50度至北纬50度范围内的国家，可在Trends.Earth中获取1981年至今的气候灾害组红外降水站点（CHIRPS）月度降水产品{sup}`*`。

source: __Output data__
ar: __بيانات النواتج__
es: __Datos de salida__
ru: __Выходные данные__
zh: __输出数据__

source: (Intermediate and final gridded products resulting from the analysis described in Steps 2 to 4)
ar: (منتجات الشبكة الوسيطة والنهائية الناتجة عن التحليل المبيَّن في الخطوات من 2 إلى 4)
es: (Productos reticulares intermedios y finales que resulten del análisis descrito en los pasos 2 a 4)
ru: (Промежуточные и конечные продукты с сеткой координат, полученные в результате анализа, описанного на этапах 2-4)
zh: （由第2至4步所述的分析产生的中间和最终网格化产品）

source: Annual December SPI-12 grids classified into four SPI drought intensity classes for the baseline and reporting periods{sup}`*`.
ar: شبكات المؤشر المعياري للهطول-12 السنوي لشهر ديسمبر/كانون الأول المصنَّفة إلى أربع فئات من فئات شدة الجفاف حسب المؤشر المعياري للهطول لفترتيّ خط الأساس والإبلاغ{sup}`*`.
es: Cuadrículas anuales de December SPI-12 clasificadas según las cuatro clases de intensidad de sequía del índice normalizado de precipitación, de los períodos de referencia y de presentación de informes{sup}`*`.
ru: Ежегодные декабрьские сетки координат СИО-12, классифицированные по четырем классам интенсивности засухи СИО для базового и отчетного периодов{sup}`*`.
zh: 每年12月的SPI-12网格划分为基线期和报告期的四个SPI干旱强度等级{sup}`*`。

source: Total land area for each drought intensity class as well as proportion of total land area under drought.
ar: المساحة الإجمالية للأراضي في كل فئة من فئات شدة الجفاف وكذلك نسبة مجموع مساحة الأراضي التي تتعرض للجفاف.
es: Superficie terrestre total de cada una de las clases de intensidad de sequía y proporción de la superficie terrestre total afectada por la sequía.
ru: Общая площадь земель для каждого класса интенсивности засухи, а также доля общей площади земель, подверженных засухе.
zh: 每个干旱强度等级的土地总面积以及受旱土地总面积的比例。

source: Gridded spatial summary in four-year epochs.
ar: الموجز المكاني الشبكي في حقب زمنية مدتها أربع سنوات.
es: Resumen espacial reticular en épocas cuatrienales.
ru: Пространственная сводка с привязкой к сетке координат за четырехлетние периоды.
zh: 四年期时代的网格化空间汇总。

source: __Classification__
ar: __التصنيف__
es: __Clasificación__
ru: __Классификация__
zh: __分类__

source: Four SPI drought intensity classes as per table 19.
ar: الفئات الأربع من فئات شدة الجفاف في إطار المؤشر المعياري للهطول حسب الجدول 19.
es: Cuatro clases de intensidad de sequía del índice normalizado de precipitación, tal y como indica la tabla 19.
ru: Четыре класса интенсивности засухи СИО в соответствии с таблицей 19.
zh: 根据表19，四个SPI干旱强度等级。

source: __Spatial resolution__
ar: __الدقة المكانية__
es: __Resolución espacial__
ru: __Пространственное разрешение__
zh: __空间分辨率__

source: GPCC: 1.0° x 1.0° (~111 km)
ar: المركز العالمي لمناخيات الهطول: 1.0° × 1.0° (~111 كم)
es: Centro Mundial de Climatología de las Precipitaciones: 1,0° x 1,0° (~111 km)
ru: ГКЦО: 1,0° x 1,0° (~111 км)

source: CHIRPS: 0.05° x 0.05° (~5.55 km) or otherwise assessed by national authorities based on available data
ar: مجموعة أخطار المناخ لهطول الأمطار بالأشعة تحت الحمراء من خلال المحطات: 0.05° × 0.05° (~5.55 كم) أو تُقيَّم بطريقة ما أو بأخرى من قبل السلطات الوطنية استناداً إلى البيانات المتاحة
es: CHIRPS: 0,05° x 0,05° (~5,55 km) o según la evaluación llevada a cabo por las autoridades nacionales con base en los datos disponibles
ru: CHIRPS: 0,05° x 0,05° (~5,55 км), может быть также оценено национальными властями иным образом на основе имеющихся данных
zh: CHIRPS: 0.05° x 0.05° (~5.55 km)，或由国家主管部门根据现有数据进行其他评估

source: __Quality__
ar: __النوعية__
es: __Calidad__
ru: __Качество__
zh: __质量__

source: Specified in the datasets’ metadata.
ar: محدد في البيانات الوصفية لمجموعات البيانات.
es: Especificada en los metadatos de los conjuntos de datos.
ru: Указано в метаданных наборов данных.
zh: 在数据集的元数据中指定。

source: Data should be continuous where possible; where data completeness is less than 85%, Parties may consider filling data gaps in accordance with guidance from the World Meteorological Organization.
ar: يلزم أن تكون البيانات متواصلة حيثما كان ذلك ممكناً؛ وفي الحالات التي يقل فيها اكتمال البيانات عن 85 في المائة، قد تنظر الأطراف في سد الثغرات في البيانات وفقاً لتوجيهات المنظمة العالمية للأرصاد الجوية.
es: Los datos deben ser continuos siempre que sea posible; cuando la exhaustividad de los datos sea inferior al 85%, las Partes podrán considerar la posibilidad de completar los datos que falten siguiendo las indicaciones de la Organización Meteorológica Mundial.
ru: По возможности следует избегать пробелов в данных; в тех случаях, когда полнота данных составляет менее 85%, Стороны могут рассмотреть вопрос о заполнении пробелов в данных в соответствии с руководящими указаниями Всемирной метеорологической организации.
zh: 在可能的情况下，数据应该是连续的；如果数据的完整性低于85%，缔约方可以考虑根据世界气象组织的指导意见填补数据空白。

source: __Metadata__
ar: __البيانات الوصفية__
es: __Metadatos__
ru: __Метаданные__
zh: __元数据__

source: Metadata information is provided with default data.
ar: تُقَدَّم معلومات البيانات الوصفية مع البيانات الافتراضية.
es: La información sobre los metadatos se proporciona con los datos por defecto.
ru: Информация о метаданных предоставляется с данными по умолчанию.
zh: 元数据信息与默认数据一起提供。

source: Minimum metadata content as per the mandatory fields listed in Annex II.
ar: يرد في المرفق الثاني الحد الأدنى لمحتوى البيانات الوصفية حسب الحقول الإلزامية.
es: El contenido mínimo de los metadatos, según los campos obligatorios, figura en el anexo II.
zh: 附件二中按必填字段列出的最低元数据内容。

source: {sup}`*` _As stated in Step 3, the December SPI-12 values represent the precipitation deficits (or excesses) over the Gregorian (January–December) calendar year._
ar: {sup}`*` _كما ورد في الخطوة 3، تمثل قيم المؤشر المعياري للهطول -12 لشهر ديسمبر/كانون الأول العجز في هطول الأمطار (أو التجاوزات) على مدى السنة التقويمية الغريغورية (يناير/كانون الثاني- ديسمبر/كانون الأول)._
es: {sup}`*` _Tal y como se describe en el paso 3, los valores de December SPI-12 representan los déficits (o los excesos) de precipitación a lo largo de un año natural, según el calendario gregoriano (de enero a diciembre)._
ru: {sup}`*`_Как указано в шаге 3, значения СИО-12 за декабрь отражают дефицит (или избыток) осадков за григорианский (январь-декабрь) календарный год._
zh: {sup}`*`_如第3步所述，12月的SPI-12值代表公历年（1-12月）的降水不足（或过多）。_

source: Step 2: Calculate the Standardized Precipitation Index
ar: الخطوة 2: حساب المؤشر المعياري للهطول
es: Paso 2: calcular el índice normalizado de precipitación
ru: Шаг 2. Рассчитайте Стандартизированный индекс осадков
zh: 第2步：计算标准化降水指数

source: Monthly time series of the SPI are based on the selected gridded precipitation data and calculated using the SPI-12 method, which provides an annual summary of precipitation deficits for each month using a 12-month accumulation method. For example, the 12-month precipitation accumulation for April 2019 is the total monthly precipitation for May 2018 to April 2019.
ar: تستند السلسلة الزمنية الشهرية من مؤشر هطول الأمطار إلى بيانات هطول الأمطار المختارة وتُحسب باستخدام طريقة المؤشر المعياري للهطول-12، التي تقدم موجزاً سنوياً للعجز في هطول الأمطار عن كل شهر باستخدام طريقة تراكُم مدتها 12 شهراً. على سبيل المثال، تراكم هطول الأمطار لمدة 12 شهراً في أبريل/نيسان 2019 هو مجموع هطول الأمطار الشهري للفترة من مايو/أيار 2018 إلى أبريل/نيسان 2019.
es: Las series cronológicas mensuales del índice normalizado de precipitación (SPI, por sus siglas en inglés) se basan en los datos de precipitación reticulares seleccionados y se calculan utilizando el método SPI-12, el cual proporciona un resumen anual de los déficits de precipitación de cada mes, mediante un método de acumulación de 12 meses. Por ejemplo, la acumulación de precipitación de 12 meses correspondiente a abril de 2019 es la precipitación mensual total desde mayo de 2018 hasta abril de 2019.
ru: Временные ряды СИО за месяц основаны на выбранных данных об осадках с привязкой к сетке координат и рассчитываются с помощью метода СИО-12, который предоставляет годовые показатели дефицита осадков за каждый месяц, используя метод накопления за 12 месяцев. Например, накопление осадков за апрель 2019 года представляет собой общее месячное количество осадков за период с мая 2018 года по апрель 2019 года.
zh: SPI的月度时间序列基于选定的网格化降水数据，并使用SPI-12方法进行计算，该方法使用12个月的累积方法提供每个月降水不足的年度汇总。例如，2019年4月的12个月降水累积是2018年5月至2019年4月的每月总降水量。

source: In order to normalize the 12-month precipitation accumulation data distributions, the WMO climatological standard normal period of 1981–2010 is used as a reference period. The normalization method is based on a Gamma probability distribution function fitted to the 12-month precipitation accumulations in this reference period. Thus calculated, these probability distribution parameters are then applied to any time series of monthly 12-month precipitation accumulations to produce the normalized monthly SPI-12 time series for each grid cell for the entire recording period. However, a change in the standard climate normal period necessitates a recalculation of the SPI for the baseline and all historic reporting periods. As such, it is recommended that the reference period used to calculate the SPI be clearly stated in national reports of indicator SO 3-1 to the UNCCD.
ar: لتسوية عمليات توزيع بيانات تراكم الأمطار لمدة 12 شهراً، تُستَخدم الفترة من عام 1981إلى عام 2010 العادية القياسية المناخية للمنظمة العالمية للأرصاد الجوية كفترة مرجعية. وتعتمد طريقة التسوية على دالة توزيع احتمالية غاما التي تتناسب مع تراكم هطول الأمطار لمدة 12 شهراً في هذه الفترة المرجعية. لذا، عند حسابها، تُطبَّق معلَمات (بارامترات) التوزيع الاحتمالية هذه على أي سلسلة زمنية من التراكمات الشهرية لهطول الأمطار لمدة 12 شهراً بغية إنتاج سلسلة زمنية شهرية معيارية من المؤشر المعياري للهطول-12 لكل خلية شبكية طوال فترة التسجيل بأكملها. غير أن حدوث أي تغيير في الفترة العادية القياسية للمناخ يستلزم إعادة حساب المؤشر المعياري للهطول بالنسبة إلى فترة خط الأساس وجميع فترات الإبلاغ السابقة. وعلى هذا النحو، يُوصى بأن تكون الفترة المرجعية المستخدمة لحساب المؤشر المعياري للهطول مذكورة بوضوح في التقارير الوطنية الخاصة بالمؤشر SO 3-1 المقدَّمة إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: Para normalizar la distribución de los datos de acumulación de precipitación de 12 meses, se emplea como período de referencia el correspondiente a la normal climatológica estándar de la OMM, que abarca desde 1981 hasta 2010. El método de normalización se basa en una función de distribución de probabilidad Gamma ajustada a las acumulaciones de precipitación de 12 meses en dicho período de referencia. Una vez calculados, estos parámetros de distribución de probabilidad se aplican a cualquier serie cronológica de acumulaciones de precipitación mensual de 12 meses, para obtener la serie cronológica SPI-12 mensual normalizada de cada una de las celdas de la cuadrícula del período de registro completo. No obstante, un cambio en el período de la normal climatológica estándar exigiría recalcular el índice normalizado de precipitación de los períodos de referencia y de todos períodos de presentación de informes anteriores. Por ello, se recomienda indicar claramente cuál es el período de referencia que se ha utilizado para calcular el índice normalizado de precipitación en los informes nacionales relativos al indicador OE 3-1 que se presenten a la CLD.
ru: Чтобы упорядочить распределение данных о накоплении осадков за 12 месяцев, в качестве базового периода используется климатологический стандартный нормальный период ВМО 1981–2010 годов. Метод упорядочивания основан на функции распределения гамма-вероятности, соответствующей накоплениям осадков за 12 месяцев контрольного периода. Рассчитанные таким образом параметры распределения вероятностей затем применяются к любому временному ряду месячных накоплений осадков за 12 месяцев для получения упорядоченного месячного временного ряда СИО-12 для каждой ячейки сетки координат за весь отчетный период. Однако при изменении стандартного климатического обычного периода требуется пересчет СИО для базового и всех исторических отчетных периодов. Поэтому рекомендуется, чтобы базовый период, используемый для расчета СИО, был четко указан в национальных докладах по показателю СЦ 3-1, представленных КБО ООН.
zh: 为了使12个月的降水累积数据分布归一化，以1981-2010年的世界气象组织气候标准正常期作为参考期。归一化方法是基于对该参考期的12个月降水累积量所拟合的伽马概率分布函数。这样计算后，这些概率分布参数就被应用于任何12个月的月度降水累积的时间序列，以产生整个记录期间每个网格单元的归一化月度SPI-12时间序列。然而，标准气候正常期如有变化，就需要重新计算基线期和所有历史报告期的SPI。因此，建议在提交给《荒漠化公约》的SO 3-1指标国家报告中明确说明用于计算SPI的参考期。

source: Default SPI data is available in Trends.Earth for the purposes of SO3 monitoring. However, there are various open access tools that can be used to derive the SPI, a selection of which is listed in table 3 of the Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3.
ar: تتوفر بيانات المؤشر المعياري للهطول الافتراضية على موقع Trends.Earth لأغراض رصد الهدف الاستراتيجي SO3. ومع ذلك، توجد أدوات مختلفة للوصول المفتوح يمكن الاستعانة بها لاستخلاص المؤشر المعياري للهطول، وأُدرجت مجموعة مختارة منها في الجدول 3 من إرشادات الممارسات الجيدة للإبلاغ بشأن الهدف الاستراتيجي 3 باتفاقية الأمم المتحدة لمكافحة التصحر.
es: En Trends.Earth se encuentran disponibles los datos por defecto del índice normalizado de precipitación a efectos de seguimiento del OE3. Sin embargo, existen diferentes herramientas de libre acceso que pueden utilizarse para derivar este índice; en la tabla 3 de Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3, figura una selección de dichas herramientas.
ru: Данные СИО по умолчанию доступны в Trends.Earth для целей мониторинга СЦ3. Тем не менее, в открытом доступе существуют различные инструменты, которые могут быть использованы для подсчета СИО. Часть из них перечислена в таблице 3 Руководства по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН.
zh: Trends.Earth中提供了默认的SPI数据，用于SO3监测。然而，有各种开放的工具可以用来得出SPI，其中一部分列于《关于<荒漠化公约>战略目标3的国家报告的良好做法指南》表3。

source: Step 3: Identify the drought intensity class of each grid cell based on the calculated Standardized Precipitation Index value
ar: الخطوة 3: تحديد فئة شدة الجفاف لكل خلية شبكية على أساس قيمة المؤشر المعياري للهطول المحسوب
es: Paso 3: identificar la clase de intensidad de sequía de cada celda de la cuadrícula con base en el valor calculado del índice normalizado de precipitación
ru: Шаг 3. Определите класс интенсивности засухи для каждой ячейки сетки координат на основе рассчитанного значения стандартизированного индекса осадков
zh: 第3步：根据所计算的标准化降水指数值，确定每个网格单元的干旱强度等级

source: Related areas in the PRAIS 4 platform: table SO3-1.T1
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO3-1.T1
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO3-1.T1
ru: Соответствующие области платформы PRAIS 4: таблица SO3-1.T1
zh: PRAIS 4平台中的相关区域：表SO3-1.T1

source: To assess the SPI time series for the baseline and reporting periods, the December SPI-12 values for each year should be extracted. The December SPI-12 values represent the precipitation deficits (or excesses) over the Gregorian (January–December) calendar year.
ar: لتقييم السلسلة الزمنية للمؤشر المعياري للهطول لفترتَي خط الأساس والإبلاغ، ينبغي استخلاص قيم المؤشر المعياري للهطول-12 في ديسمبر/كانون الأول لكل سنة. وتمثل قيم المؤشر المعياري للهطول-12 لشهر ديسمبر/كانون الأول أوجه العجز في هطول الأمطار (أو التجاوزات) على مدى السنة التقويمية الغريغورية (يناير/كانون الثاني- ديسمبر/كانون الأول).
es: Para evaluar las series cronológicas del índice normalizado de precipitación de los períodos de referencia y de presentación de informes, deben extraerse los valores December SPI-12 de cada año. Los valores December SPI-12 representan los déficits (o los excesos) de precipitación a lo largo de un año natural, según el calendario gregoriano (de enero a diciembre).
ru: Для оценки временных рядов СИО для базового и отчетного периодов требуются декабрьские значения СИО-12 за каждый год. Значения СИО-12 за декабрь отражают дефицит (или избыток) осадков за григорианский (январь-декабрь) календарный год._
zh: 为了评估基线期和报告期的SPI时间序列，应提取每年12月的SPI-12值。12月的SPI-12值代表公历年（1-12月）的降水不足（或过多）。

source: For each of the December SPI-12 grids, the number of cells belonging to each of the SPI drought intensity classes listed in table 19 should be counted. Positive SPI values are discarded, since they indicate that there was no drought in the given period.
ar: بالنسبة إلى كل شبكة من شبكات المؤشر المعياري للهطول-12 ديسمبر/كانون الأول، ينبغي احتساب عدد الخلايا التي تنتمي إلى كل فئة من فئات شدة الجفاف في إطار المؤشر المعياري للهطول المدرجة في الجدول 19. وتُستبعَد القيم الإيجابية للمؤشر المعياري للهطول، حيث تشير إلى عدم حدوث جفاف في الفترة المعنية.
es: Se debe contar, en cada una de las cuadrículas de December SPI-12, cuántas celdas de la cuadrícula corresponden a cada una de las clases de sequía del índice normalizado de precipitación que figuran en la tabla 19. Deben descartarse los valores positivos del índice normalizado de precipitación, pues indican que no se ha producido sequía durante el período en cuestión.
ru: Для каждой из декабрьских сеток координат СИО-12 следует подсчитать количество ячеек, соотнесенных с каждым из классов интенсивности засухи СИО, перечисленных в таблице 19. Положительные значения СИО отбрасываются, так как они указывают на отсутствие засухи в определенный период.
zh: 对于每个12月的SPI-12网格，应计算属于表19中所列的SPI干旱强度等级的单元数。正的SPI值被丢弃，因为它们表明在给定时期没有干旱。

source: *__Table 19__. Standardized Precipitation Index (SPI) drought intensity classes*
ar: *__الجدول 19__. فئات شدة الجفاف في إطار المؤشر المعياري للهطول*
es: *__Tabla 19__. Clases de intensidad de sequía del índice normalizado de precipitación*
ru: *__Таблица 19__. Классы интенсивности засухи стандартизированного индекса осадков (СИО)*
zh: *__表19__. 标准化降水指数（SPI）干旱强度等级*

source: SPI values
ar: قيم المؤشر المعياري للهطول
es: Valores del índice normalizado de precipitación
ru: Значения СИО
zh: SPI值

source: Drought intensity class
ar: فئة شدة الجفاف
es: Clase de intensidad de sequía
ru: Класс интенсивности засухи
zh: 干旱强度等级

source: 0 to -0.99
ar: 0 إلى -0.99
es: de 0 a -0,99
ru: от 0 до -0,99
zh: 0至-0.99

source: Mild drought
ar: جفاف خفيف
es: Sequía leve
ru: Мягкая засуха
zh: 轻旱

source: -1.0 to -1.49
ar: -1.0 إلى -1.49
es: de -1,0 a -1,49
ru: от -1,0 до -1,49
zh: -1.0至-1.49

source: Moderate drought
ar: جفاف معتدل
es: Sequía moderada
ru: Умеренная засуха
zh: 中旱

source: -1.5 to -1.99
ar: -1.5 إلى -1.99
es: de -1,5 a -1,99
ru: от -1,5 до -1,99
zh: -1.5至-1.99

source: Severe drought
ar: جفاف حاد
es: Sequía grave
ru: Суровая засуха
zh: 重旱

source: -2 and less
ar: -2 وأقل
es: -2 y menos
ru: -2 и менее
zh: -2及以下

source: Extreme drought
ar: جفاف شديد
es: Sequía extrema
ru: Экстремальная засуха
zh: 特旱

source: The total area under each drought intensity class should be derived in a two-step process:
ar: يجب اشتقاق المساحة الإجمالية تحت كل فئة من فئات شدة الجفاف في عملية من خطوتين:
es: La superficie total afectada por cada clase de intensidad de sequía debe derivarse siguiendo un proceso de dos pasos:
ru: Общая площадь земли, относящаяся к каждому классу интенсивности, рассчитывается в два этапа:
zh: 每个干旱强度等级下的总面积应分两步得出：
