Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: (i) Project the drought intensity class grid into a suitable equal area projection (e.g., Mollweide) to obtain the cells’ area in km{sup}`2`.
ar: (1) تخطيط مشروع شبكة فئة شدة الجفاف في إسقاط متساوٍ مناسب (على سبيل المثال، إسقاط مولفيده) للحصول على مساحة الخلايا بالكيلومتر{sup}`2`.
es: i) Proyectar la cuadrícula de la clase de intensidad de sequía en una proyección equivalente adecuada (p. ej., Mollweide), para obtener el área de las celdas en Km{sup}`2`.
ru: (i) Перенесите сетку координат классов интенсивности засухи на подходящую проекцию равной площади (например, проекцию Моллвейде), чтобы рассчитать площадь ячеек в км{sup}`2`.
zh: (i) 将干旱强度等级网格投射到合适的等面积投影中（如Mollweide），以获得以千米为单位的单元面积。

source: (ii) Combine all cells’ area in a given drought class to get the total area under each drought intensity class.
ar: (2) دمج جميع مساحة الخلايا في فئة معينة من الجفاف للحصول على إجمالي المساحة تحت كل فئة من فئات شدة الجفاف.
es: ii) Combinar el área de todas las celdas de una determinada clase de sequía para obtener la superficie total afectada por cada clase de intensidad de sequía.
ru: (ii) Объедините площадь всех ячеек в данном классе засухи, чтобы высчитать общую площадь для каждого класса интенсивности засухи.
zh: (ii) 将某一特定干旱等级所有单元的面积结合起来，得到每个干旱强度等级下的总面积。

source: Step 4: Calculate proportion of land under drought
ar: الخطوة 4: حساب نسبة الأراضي التي تتعرّض للجفاف
es: Paso 4: calcular la proporción de tierras afectadas por la sequía
ru: Шаг 4. Рассчитайте долю земель, подверженных засухе
zh: 第4步：计算干旱土地的比例

source: Related areas in the PRAIS 4 platform: table SO3-1.T2
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO3-1.T2
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO3-1.T2
ru: Соответствующие области платформы PRAIS 4: таблица SO3-1.T2
zh: PRAIS 4平台中的相关区域：表SO3-1.T2

source: The proportion of land in each drought intensity class is calculated for each reporting year as a percentage of the total land area.
ar: تُحسب نسبة الأراضي في كل فئة من فئات شدة الجفاف لكل سنة من سنوات الإبلاغ كنسبة مئوية من مجموع مساحة الأراضي.
es: La proporción de tierras de cada clase de intensidad de sequía se calcula, para cada año de presentación de informes, en forma de porcentaje de la superficie terrestre total.
ru: Доля земель каждого класса интенсивности засухи рассчитывается для каждого отчетного года в процентах от общей площади земель.
zh: 在每个报告年度，每个干旱强度等级的土地比例被计算为占土地总面积的百分比。

source: For each of the SPI-12 grids in the baseline and reporting period, the number of cells falling under each of the SPI drought intensity classes is counted (cellCount). Then, for each reporting year, the percentage of the total land area in each drought intensity class is calculated. The formula is as follows:
ar: بالنسبة إلى كل شبكة من شبكات المؤشر المعياري للهطول-12 في فترتَي خط الأساس والإبلاغ، يُحسَب عدد الخلايا التي تندرج تحت كل فئة من فئات شدة الجفاف (عدد الخلايا). ثم تُحسَب لكل سنة من سنوات الإبلاغ النسبة المئوية لمجموع مساحة الأراضي في كل فئة من فئات شدة الجفاف.
es: En cada una de las cuadrículas del SPI-12 del período de referencia y de presentación de informes, se lleva a cabo un recuento del número de celdas que recaen en cada una de las clases de intensidad de sequía del índice normalizado de precipitación (este cálculo se conoce como “cellCount”). Posteriormente, se calcula el porcentaje de la superficie terrestre total que corresponde a cada clase de intensidad de sequía en cada uno de los años de presentación de informes. La fórmula se indica a continuación:
ru: Для каждой из сеток координат СИО-12 в базовом и отчетном периодах подсчитывается количество ячеек каждого класса интенсивности засухи SPI (количество ячеек). Затем для каждого отчетного года рассчитывается процентная доля общей площади земель каждого класса интенсивности засухи. Формула выглядит следующим образом:
zh: 对于基线期和报告期的每个SPI-12网格，属于每个SPI干旱强度等级的单元格数量被计算出来（cellCount）。然后，在每个报告年度，计算每个干旱强度等级的土地总面积的百分比。计算公式如下：

source: $P_{ij} = \frac{cellCount_{ij}}{Total\ number\ of\ cells} \times 100$
ar: $النسبة_{ij} = \frac{عدد الخلايا_{ij}}{إجمالي\ عد\د\ الخلايا} \times 100$
zh: $P_{ij} = \frac{cellCount_{ij}}{单元\ 总\ 数} \times100$

source: Where:
ar: حيث:
es: De modo que:
ru: Где:
zh: 其中：

source: “P{sub}`ij`” is the proportion of land under the drought intensity class _i_ in the reporting year _j_
ar: "النسبة{sub}`ij`" هي نسبة الأراضي الواقعة ضمن الأراضي في فئة شدة الجفاف _i_ في سنة الإبلاغ _j_
es: “P{sub}`ij`” es la proporción de tierras afectadas por la clase de intensidad de sequía _i_ durante el año de presentación de informes _j_
ru: "P{sub}`ij`” — доля земель, отнесенных к землям класса интенсивности засухи _i_ в отчетном году _j_
zh: “P{sub}`ij`”是指在报告年份 _j_，属于干旱强度等级 _i_ 的土地比例

source: “cellCount{sub}`ij`” is the number of pixels under the drought intensity class _i_ in the reporting year _j_
ar: "عدد الخلايا{sub}`ij`" هي عدد البيكسلات ضمن فئة شدة الجفاف _i_ في سنة الإبلاغ _j_
es: “cellCount{sub}`ij`” es el número de píxeles correspondientes a la clase de intensidad de sequía _i_ durante el año de presentación de informes _j_
ru: “cellCount{sub}`ij`” — количество пикселей в классе интенсивности засухи _i_ в отчетном году _j_
zh: “cellCount{sub}`ij`” 是指在报告年份 _j_，属于干旱强度等级 _i_ 下的像素数量

source: “Total number of cells’” is all the grid cells within the country Party’s land area.
ar: "إجمالي عدد الخلايا" هو جميع الخلايا الشبكية داخل مساحة أراضي البلد الطرف.
es: “Número total de celdas” es el número total de celdas de la cuadrícula dentro de la superficie terrestre de un país Parte.
zh: “单元总数”是指国家缔约方土地面积内的所有网格单元。

source: The total area falling under each of the drought intensity classes in each year is calculated by multiplying cellCount by the area of the cells (a constant value, since the drought intensity class grid was previously converted to an equal-area projection).
ar: تُحسَب المساحة الإجمالية التي تندرج تحت كل فئة من فئات شدة الجفاف في كل عام بضرب عدد الخلايا في مساحة الخلايا (وهي قيمة ثابتة، إذ كانت شبكة فئات شدة الجفاف تُحوَّل في السابق إلى إسقاط متساوٍ).
es: La superficie total que recae en cada una de las clases de intensidad de sequía, en cada año, se calcula multiplicando cellCount por el área de las celdas (que es un valor constante, dado que la cuadrícula de intensidad de sequía se ha convertido previamente en una proyección equivalente).
ru: Общая площадь земли, подпадающая под каждый из классов интенсивности засухи в каждом году, рассчитывается путем умножения количества ячеек на площадь ячеек (постоянное значение, поскольку сетка координат классов интенсивности засухи ранее была преобразована в проекцию равной площади).
zh: 每年属于每个干旱强度等级的总面积是通过将cellCount乘以单元的面积（这是一个恒定值，因为干旱强度等级网格以前被转换为等面积投影）来计算的。

source: Step 5: Create a gridded spatial summary for the baseline and reporting periods
ar: الخطوة 5: إعداد ملخص مكاني شبكي لفترتَي خط الإبلاغ والأساس
es: Paso 5: elaborar un resumen espacial reticular de los períodos de referencia y de presentación de informes
ru: Шаг 5. Создайте пространственный обобщающий отчет с привязкой к сетке для базового и отчетного периодов
zh: 第5步：为基线期和报告期创建网格化的空间汇总

source: In addition to the tabular reports described above, indicator SO 1-3 should also be summarized spatially to map the most extreme conditions that occurred in the baseline and reporting periods.
ar: بالإضافة إلى التقارير الجدولية المبيَّنة أعلاه، يتعين كذلك تلخيص المؤشر SO 1-3 مكانياً لتحديد أقسى الظروف التي وقعت في فترتَي خط الأساس والإبلاغ.
es: Además de elaborar los informes tabulares anteriormente descritos, también es necesario llevar a cabo un resumen espacial del indicador OE 1-3, con el objetivo de trazar el mapa de las condiciones más extremas que tuvieron lugar en los períodos de referencia y de presentación de informes.
ru: В дополнение к табличным отчетам, описанным выше, показатель СЦ 1-3 также следует подсчитать пространственно, чтобы выявить наиболее экстремальные условия за базовый и отчетный периоды.
zh: 除上述表格报告外，指标SO 1-3也应进行空间汇总，以绘制基线期和报告期内发生的最极端情况。

source: To summarize the reporting period spatially, the most extreme drought intensity class should be identified for each grid cell for each reporting year within the reporting period.
ar: لتلخيص فترة الإبلاغ من الناحية المكانية، يجب تحديد فئة شدة الجفاف الأقسى لكل خلية شبكية في كل سنة إبلاغ في خلال فترة الإبلاغ.
es: Para llevar a cabo el resumen espacial del período de presentación de informes, se debe determinar la clase de intensidad de sequía más extrema de cada celda de la cuadrícula, de cada uno de los años del período de presentación de informes.
ru: Для пространственного обобщения отчетного периода следует определить наиболее экстремальный класс интенсивности засухи для каждой ячейки сетки координат за каждый отчетный год в течение отчетного периода.
zh: 为了在空间上对报告期进行总结，应确定报告期内每个报告年度的每个网格单元的最极端干旱强度等级。

source: Data for the baseline period should be summarized spatially using the gridded SPI-12 data in four-year intervals (2000–2003, 2004–2007, 2008–2011 and 2012–2015), reflecting the reporting periods used for SO3 monitoring. In this case, the most extreme drought intensity class should be reported for each grid cell for each four-year period within the baseline.
ar: يلزم تلخيص البيانات الخاصة بفترة خط الأساس من الناحية المكانية باستخدام البيانات الشبكية للمؤشر المعياري للهطول-12 على فترات مدتها أربع سنوات (2000-2003، و2004-2007، و2008-2011، و2012-2015)، مما يعكس فترات الإبلاغ المستخدمة لرصد الهدف الاستراتيجي SO3. وفي هذه الحالة، ينبغي الإبلاغ عن أقسى فئات شدة الجفاف بالنسبة إلى كل خلية من الخلايا الشبكية لكل فترة مدتها أربع سنوات ضمن خط الأساس.
es: Los datos del período de referencia deben resumirse espacialmente utilizando los datos reticulares SPI-12 en intervalos cuatrienales (2000-2003, 2004-2007, 2008-2011 y 2012-2015) que corresponden a los períodos de presentación de informes empleados para llevar a cabo el seguimiento del OE3. En este caso, debe indicarse la clase de intensidad de sequía más extrema de cada celda de la cuadrícula, de cada uno de los períodos cuatrienales de la referencia.
ru: Данные за базовый период должны быть пространственно обобщены с использованием привязанных к сетке координат данных СИО-12 с четырехлетними интервалами (2000–2003, 2004–2007, 2008–2011 и 2012–2015 гг.), которые представляют собой отчетные периоды, используемые для мониторинга СЦ3. В этом случае для каждой ячейки сетки координат следует указывать наиболее экстремальный класс интенсивности засухи за каждый четырехлетний период в пределах базовой линии.
zh: 基线期的数据应使用网格化的SPI-12数据进行空间汇总，以四年为间隔（2000-2003年、2004-2007年、2008-2011年和2012-2015年），从而反映用于SO3监测的报告期。在这种情况下，应报告基线期内每个四年期的每个网格单元的最极端干旱强度等级。

source: Step 6: Verify the results
ar: الخطوة 6: التحقّق من النتائج
es: Paso 6: verificar los resultados
ru: Шаг 6. Проверьте результаты
zh: 第6步：验证结果

source: Parties should be aware of the limitations related to the use of SPI as a single drought indicator and critically review the default data vis-à-vis the national rain gauge data and other meteorological sources before submitting the reports to the UNCCD.
ar: يجب أن تكون الأطراف على دراية بالقيود المتصلة باستخدام المؤشر المعياري للهطول كمؤشر واحد للجفاف وأن تُراجِع بدقة البيانات الافتراضية مقارنةً بالبيانات الوطنية لمقياس الأمطار وغيرها من مصادر الأرصاد الجوية قبل تقديم التقارير إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: Las Partes deben ser conscientes de las limitaciones que conlleva el uso del índice normalizado de precipitación como único indicador de la sequía y revisar exhaustivamente los datos por defecto en relación con los datos pluviométricos nacionales y otras fuentes meteorológicas, antes de presentar los informes a la CLD.
ru: Сторонам следует знать об ограничениях, связанных с использованием СИО в качестве единственного показателя засухи, и до представления докладов в КБО ООН критически проанализировать данные по умолчанию, сопоставляя их с национальными данными дождемеров и другими метеорологическими источниками.
zh: 缔约方应认识到与使用SPI作为单一干旱指标有关的局限性，并在向《荒漠化公约》提交报告之前，对照国家雨量计数据和其他气象来源严格审查默认数据。

source: Step 7: Generate reports
ar: الخطوة 7: إنشاء التقارير
es: Paso 7: generar informes
ru: Шаг 7. Сформируйте отчет
zh: 第7步：生成报告

source: Once verified by the Parties, the estimated drought hazard values for the reporting and baseline periods should be officially submitted to the UNCCD. Observed changes and their interpretation may be described in the “Qualitative Assessment” field of the PRAIS 4 platform.
ar: بمجرد أن تتحقّق الأطراف من تقديرات قيم مخاطر الجفاف في فترتَي الإبلاغ وخط الأساس، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر. ويمكن وصف التغييرات الملحوظة وتفسيرها في حقل "التقييم النوعي" لمنصة نظام PRAIS 4.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente a la CLD las estimaciones sobre los valores del riesgo de sequía correspondientes al período de presentación de informes y de referencia. Los cambios observados podrán describirse, junto con su correspondiente interpretación, en el campo de “evaluación cualitativa” de la plataforma PRAIS 4.
ru: После проверки Сторонами оценочные значения опасности засухи для отчетного и базового периодов должны быть официально представлены КБО ООН. Наблюдаемые изменения и их интерпретация могут быть описаны в поле «Качественная оценка» на платформе PRAIS 4.
zh: 经缔约方核实后，报告期和基线期的干旱灾害估计值应正式提交给《荒漠化公约》。观察到的变化及其解释可在PRAIS 4平台的"定性评估"栏中描述。

source: Default maps or maps generated in Trends.Earth using national data representing drought hazard for the baseline/reporting period are made available in the PRAIS 4 platform. More specifically, the following maps will be available:
ar: تُتاح على منصة نظام PRAIS 4 خرائط افتراضية أو خرائط مستحدَثة على موقع Trends.Earth باستخدام بيانات وطنية تُمثِل مخاطر الجفاف لفترتَي خط الأساس/الإبلاغ. وعلى نحو أكثر تحديداً، ستتوفر الخرائط التالية:
es: En la plataforma PRAIS 4 se encuentran disponibles los mapas por defecto o los mapas generados en Trends.Earth con datos nacionales que representan el riesgo de sequía para el período de referencia o de presentación de informes. En concreto, estarán disponibles en línea los siguientes mapas:
ru: Карты по умолчанию или карты, созданные в Тrends.Earth с использованием национальных данных, отражающих опасность засухи за базовый/отчетный период, доступны на платформе PRAIS 4. В частности, будут доступны следующие карты:
zh: 默认地图或在Trends.Earth中使用代表基线期/报告期的干旱灾害的国家数据生成的地图，可在PRAIS 4平台上获得。更具体地说，将提供下列地图：

source: Drought hazard in first epoch of baseline period (2000–2003)
ar: خطر الجفاف في الحقبة الأولى من فترة خط الأساس (2000–2003)
es: Peligro de sequía en la primera época del período de referencia (2000-2003)
ru: Опасность засухи в первую эпоху базового периода (2000–2003 годы)
zh: 基线期第一个时代（2000-2003年）的干旱灾害

source: Drought hazard in second epoch of baseline period (2004–2007)
ar: خطر الجفاف في الحقبة الثانية من فترة خط الأساس (2004–2007)
es: Peligro de sequía en la segunda época del período de referencia (2004-2007)
ru: Опасность засухи во вторую эпоху базового периода (2004–2007 годы)
zh: 基线期第二个时代（2004-2007年）的干旱灾害

source: Drought hazard in third epoch of baseline period (2008–2011)
ar: خطر الجفاف في الحقبة الثالثة من فترة خط الأساس (2008–2011)
es: Peligro de sequía en la tercera época del período de referencia (2008-2011)
ru: Опасность засухи в третью эпоху базового периода (2008–2011 годы)
zh: 基线期第三个时代（2008-2011年）的干旱灾害

source: Drought hazard in fourth epoch of baseline period (2012–2015)
ar: خطر الجفاف في الحقبة الرابعة من فترة خط الأساس (2012–2015)
es: Peligro de sequía en la cuarta época del período de referencia (2012-2015)
ru: Опасность засухи в четвертую эпоху базового периода (2012–2015 годы)
zh: 基线期第四个时代（2012-2015年）的干旱灾害

source: Drought hazard in the reporting period (2016–2019)
ar: خطر الجفاف في فترة الإبلاغ (2016–2019)
es: Peligro de sequía en el período de presentación de informes (2016-2019)
ru: Опасность засухи за отчетный период (2016–2019 годы)
zh: 报告期（2016-2019年）的干旱灾害

source: These maps represent the most extreme conditions that occurred in each epoch, as explained in Step 5. Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in the event that the estimates are derived from national data using the “General Comment” field. It would also be beneficial to report on special cases and issues, describing situations where SPI values might be less reliable and providing the rationale to adopt a different methodology.
ar: تُمثِل هذه الخرائط أقسى الظروف التي حدثت في كل حقبة، كما هو موضح في الخطوة 5. كما تُشجع الأطراف على تقديم سرديات حول المنهجية ومصادر البيانات ودقة البيانات في حال كانت التقديرات مستمدة من البيانات الوطنية باستخدام حقل "التعليقات العامة". وسيكون من المفيد أيضاً الإبلاغ عن حالات ومشاكل خاصة، تصف المواقف التي قد تكون فيها قيم المؤشر المعياري للهطول أقل موثوقية وتقدم الأساس المنطقي لاعتماد منهجية مختلفة.
es: Estos mapas representan las condiciones más extremas que tuvieron lugar en cada época, tal y como se explica en el paso 5. Se alienta a las Partes a que también presenten descripciones sobre la metodología, las fuentes de datos y la exactitud de los datos, en caso de que las estimaciones se hayan obtenido a partir de datos nacionales, sirviéndose del campo de “comentarios generales”. Asimismo, resultaría beneficioso informar sobre casos y cuestiones especiales, describiendo aquellas situaciones en las que los valores del índice normalizado de precipitación podrían ser menos fiables y proporcionando una justificación para adoptar una metodología diferente.
ru: Эти карты представляют наиболее экстремальные условия каждой эпохи, как описано в Шаге 5. Сторонам также рекомендуется представлять описания методологии, источников данных и точности данных в том случае, если оценки получены на основе национальных данных, используя поле «Общие замечания». Рекомендуется также сообщать об особых случаях и проблемах, указывая ситуации, когда надежность значений СИО может быть ниже, и предоставляя обоснование для принятия другой методологии.
zh: 这些地图代表了每个时代所发生的最极端情况，如第5步所解释。还鼓励缔约方在估计值来自国家数据的情况下，利用“一般性注释”栏提交关于方法、数据来源和数据准确性的说明。报告特殊情况和问题也是有益的，能够说明SPI值可能不太可靠的情况并提供采用不同方法的理由。

source: 3.1.4. Dependencies
ar: 3-1-4 التبعيات
es: 3.1.4. Dependencias
ru: 3.1.4. Зависимости
zh: 3.1.4. 依赖性

source: Drought hazard data relies on the total land area reported in table SO1-1.T1 to calculate the proportion of total land area under drought. SO 3-1 outputs are also used as an input for calculating indicator SO 3-2.
ar: تعتمد بيانات مخاطر الجفاف على إجمالي مساحة الأراضي المذكورة في جدول الهدف الاستراتيجي SO1-1.T1 لحساب نسبة إجمالي مساحة الأراضي الواقعة تحت الجفاف. وتُستَخدم مخرجات الهدف الاستراتيجي SO 3-1 كذلك كمُدخَل لحساب المؤشر SO 3-2.
es: Los datos sobre el peligro de sequía se basan en la superficie terrestre total indicada en la tabla SO1-1.T1 para calcular la proporción de la superficie terrestre total afectada por la sequía. Asimismo, los productos del OE 3-1 se emplean como datos de entrada para calcular el indicador OE 3-2.
ru: Данные об опасности засухи основаны на общей площади земель, указанной в таблице SO1-1.T1 для расчета доли общей площади земель, подверженных засухе. Выходные данные СЦ 3-1 также используются в качестве вводных данных для расчета показателя СЦ 3-2.
zh: 干旱灾害数据依靠表SO1-1.T1中报告的土地总面积来计算受旱土地总面积的比例。SO 3-1输出也被用作计算指标SO 3-2的输入。

source: 3.1.5. Challenges
ar: 3-1-5 التحديات
es: 3.1.5. Retos
ru: 3.1.5. Проблемы
zh: 3.1.5. 挑战

source: Data availability and quality
ar: توافر البيانات ونوعيتها
es: Disponibilidad y calidad de los datos
ru: Доступность и качество данных
zh: 数据可用性和质量

source: Internationally available precipitation data might not be sufficiently accurate to estimate the intensity of drought hazard at national level. The use of national data is recommended because it is assumed to be more precise and reliable. However, national precipitation data might not be readily available in digital form and/or might be affected by gaps in the time series.
ar: قد لا تكون البيانات المتاحة دولياً عن هطول الأمطار دقيقة بما يكفي لتقدير شدة مخاطر الجفاف على الصعيد الوطني. ويُوصَى باستخدام البيانات الوطنية لأنه من المفترض أن تكون أكثر دقة وموثوقية. غير أن البيانات الوطنية المتعلقة بالهطول قد لا تكون متاحة بسهولة في شكل رقمي و/أو قد تتأثر بثغرات في السلسلة الزمنية.
es: Los datos de precipitación disponibles a nivel internacional podrían no ser suficientemente precisos a la hora de estimar la intensidad del peligro de sequía a nivel nacional. Se recomienda emplear datos nacionales, pues se presupone que son más precisos y fiables. Sin embargo, es posible que los datos nacionales de precipitación no estén inmediatamente disponibles en formato digital y podrían existir lagunas en las series cronológicas que afecten a dichos datos.
ru: Имеющиеся на международном уровне данные об осадках могут быть недостаточно точными для оценки интенсивности опасности засухи на национальном уровне. Рекомендуется использовать национальные данные, поскольку считается, что их точность и надежность выше. Однако национальные данные об осадках могут быть недоступны в цифровом формате и/или могут содержать пробелы во временных рядах.
zh: 国际上现有的降水数据可能不够准确，无法估计国家一级的干旱灾害强度。建议使用国家数据，因为国家数据往往更精确可靠。然而，国家降水数据可能不容易以数字化形式获得，并且/或者可能受到时间序列中缺口的影响。

source: Limitations of the SPI-based estimates
ar: حدود التقديرات المستندة إلى المؤشر المعياري للهطول
es: Limitaciones de las estimaciones basadas en el índice normalizado de precipitación
ru: Ограничения оценок, основанных на СИО
zh: 基于SPI的估算的局限性
