Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: This step aims to derive aggregated values for each of the three DVI components. For Parties adopting the Tier 1 VA approach, the values of the factor normalized in Step 2 are also representative of the corresponding component. Instead, Tier 2 and Tier 3 VAs require the calculation of the arithmetic mean of the normalized factors to derive the aggregated value of each component.
ar: تهدف هذه الخطوة إلى اشتقاق قيم مُجمَّعة لكل عنصر من عناصر مؤشر قابلية التأثر بالجفاف الثلاثة. وفي ما يتعلق بالأطراف التي تتبنى نهج تقييم قابلية التأثر في المستوى 1، تُمثِل قيم العامل الذي جرت تسويته في الخطوة 2 أيضاً العنصر المقابل. وبدلاً من ذلك، تتطلب التقييمات في المستويين 2 و3 حساب المتوسط الحسابي للعوامل التي جرت تسويتها لاشتقاق القيمة المجمَّعة لكل عنصر.
es: Este paso tiene como objetivo obtener los valores agregados para cada uno de los tres componentes del IVS. En el caso de las Partes que adopten el enfoque de evaluación de la vulnerabilidad de nivel 1, los valores del factor normalizado del paso 2 también son representativos del componente correspondiente. Las evaluaciones de la vulnerabilidad de nivel 2 y 3, en cambio, requieren el cálculo de la media aritmética de los factores normalizados para obtener el valor agregado de cada componente.
ru: Этот шаг направлен на получение агрегированных значений для каждого из трех компонентов DVI. Для Сторон, использующих подход ОУ уровня 1, значения коэффициента, стандартизированные в Шаге 2, также являются репрезентативными для соответствующего компонента. Однако ОУ уровня 2 и уровня 3 требуют вычисления среднего арифметического стандартизированных факторов для получения агрегированного значения каждого компонента.
zh: 该步骤旨在得出三个DVI成分中每个成分的合计值。对于采用第1级脆弱性评估方法的缔约方，第2步中归一化的系数值也代表了相应的成分。相反，第2级和第3级脆弱性评估需要计算归一化系数的算术平均值，以得出每个成分的合计值。

source: The result of this step is a single value for each component and each geographic unit of the country. If sex-disaggregated data is used, separate values for male and female are produced for each component.
ar: تتمثل النتيجة التي تمخضت عنها هذه الخطوة في قيمة واحدة لكل عنصر ولكل وحدة جغرافية للبلد. وفي حالة استخدام بيانات مصنَّفة حسب نوع الجنس، تُنتَج قيم منفصلة لكلا الجنسين.
es: El resultado de este paso es un valor único para cada componente y unidad geográfica del país. La utilización de datos desglosados por sexo deparará valores separados para hombres y mujeres en cada componente.
ru: Результатом этого процесса является единое значение для каждого компонента и каждой географической единицы страны. Если используются данные с разбивкой по полу, то для каждого компонента рассчитываются отдельные значения для мужчин и женщин.
zh: 这一步推导出的是每个成分和国家的每个地理单位的单一数值。如果使用的是按性别分列的数据，则为每个成分产生单独的男性和女性的数值。

source: Parties may assign weights to the vulnerability factors if their relative importance and relevance is known. It is recommended to apply the weights to the vulnerability factors and not to the three components.
ar: يمكن للأطراف أن تخصص أوزاناً لعوامل قابلية التأثر في حال كانت أهميتها النسبية وصلتها معروفتين. ويُوصَى بتطبيق الأوزان على عوامل قابلية التأثر وليس على العناصر الثلاثة.
es: Las Partes pueden asignar ponderaciones a los factores de vulnerabilidad si se conoce su importancia y relevancia relativas. Se recomienda aplicar las ponderaciones a los factores de vulnerabilidad y no a los tres componentes.
ru: Стороны могут присваивать коэффициенты значимости факторам уязвимости, если известна их относительная важность и актуальность. Рекомендуется применять такие коэффициенты к факторам уязвимости, а не к трем компонентам.
zh: 如果知道脆弱性系数的相对重要性和相关性，缔约方可以给这些系数分配权重。建议将权重应用于脆弱性系数，而不是三个成分。

source: Step 4: Calculate the Drought Vulnerability Index
ar: الخطوة 4: حساب مؤشر قابلية التأثر بالجفاف
es: Paso 4: Calcular el Índice de Vulnerabilidad a la Sequía
ru: Шаг 4. Рассчитайте Индекс уязвимости к засухе
zh: 第4步：计算干旱脆弱性指数

source: Related areas in the PRAIS 4 platform: table SO3-3.T1
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO3-3.T1
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO3-3.T1
ru: Соответствующие области платформы PRAIS 4: таблица SO3-3.T1
zh: PRAIS 4平台中的相关区域：表SO3-3.T1

source: In all tiers of VA, the three components (C{sub}`social`, C{sub}`economic` and C{sub}`infrastructural`) derived in the previous steps are used to produce the DVI by calculating their mean value.
ar: في جميع مستويات تقييم قابلية التأثر، تُستَخدم العناصر الثلاث (C{sub}`الاجتماعية`، وC{sub}`الاقتصادية` وC{sub}`المتعلقة بالهياكل الأساسية`) المشتقة في الخطوات السابقة للحصول على مؤشر قابلية التأثر بالجفاف عن طريق حساب متوسط قيمتها.
es: En todos los niveles de evaluación de la vulnerabilidad, los tres componentes (C{sub}`social`, C{sub}`económico` y C{sub}`de infraestructura`) obtenidos en los pasos anteriores se utilizan para generar el IVS mediante el cálculo de su valor medio.
zh: 在脆弱性评估的所有层级中，前述步骤中得出的三个成分（C{sub}`社会`、C{sub}`经济`和C{sub}`基础设施`）通过计算其平均值来产生DVI。

source: $DVI = \frac{C_{social} + C_{economic} + C_{infrastructural}}{3}$
ar: $مؤشر قابلية التأثر بالجفاف = \frac{C_{اجتماعي} + C_{اقتصادي} + C_{متعلق بالهياكل الأساسية}}{3}$
zh: $DVI = \frac{C_{社会} + C_{经济} + C_{基础设施}}{3}$

source: The DVI ranges from 0 to 1, with 1 being the most vulnerable.
ar: يتراوح مؤشر قابلية التأثر بالجفاف من 0 إلى 1، حيث 1 هو الأكثر قابلية للتأثر.
es: El IVS oscila entre 0 y 1, siendo 1 el más vulnerable.
ru: DVI колеблется от 0 до 1, причем 1 означает самую высокую степень уязвимости.
zh: DVI的范围从0到1，其中1是最脆弱的。

source: A Tier 1 VA would result in one DVI at country-level for each reporting period. For Tier 2 and 3 VAs, where sex-disaggregated factors are used, it is recommended that sex-specific DVIs are also calculated, in addition to the country-level DVI. Hence, a Party would report at least three DVI values for each reporting period, i.e., for the total, female and male populations. For sub-national or gridded components under Tier 3 VA, the DVI is to be calculated for the smallest spatial unit separately for males, females and total populations.
ar: سيسفر تقييم قابلية التأثر في المستوى 1 عن مؤشر واحد لقابلية التأثر بالجفاف على المستوى القُطري لكل فترة إبلاغ. وفي ما يتعلق بتقييمات قابلية التأثر في المستويين 2 و3، حيث تُستَخدم عوامل مصنَّفة حسب نوع الجنس، يُوصَى أيضاً بحساب مؤشر قابلية التأثر بالجفاف الخاص بنوع الجنس، بالإضافة إلى مؤشر قابلية التأثر بالجفاف على الصعيد القُطري. ومن ثم، سيبلّغ الطرف على الأقل عن ثلاث قيم لمؤشر قابلية التأثر بالجفاف لكل فترة إبلاغ، أي لمجموع السكان من الإناث والذكور. وفي ما يتصل بالعناصر دون الوطنية أو المخططة شبكياً في إطار تقييم قابلية التأثر في المستوى 3، يُحسَب مؤشر قابلية التأثر بالجفاف لأصغر وحدة مكانية بشكل منفصل للذكور والإناث ومجموع السكان.
es: Una evaluación de vulnerabilidad de nivel 1 proporcionaría un IVS de ámbito nacional para cada período de presentación de informes. Para las evaluaciones de la vulnerabilidad de nivel 2 y 3, en las que se utilizan factores desglosados por sexo, se recomienda calcular también los IVS específicos por sexo, además del IVS de ámbito nacional. Por lo tanto, una Parte notificaría al menos tres valores de IVS para cada período de presentación de informes, es decir, para las poblaciones total, femenina y masculina. En el caso de los componentes subnacionales o reticulares del nivel 3 de evaluación de la vulnerabilidad, el IVS debe calcularse para la unidad espacial más pequeña por separado para las poblaciones masculina, femenina y total.
ru: ОУ уровня 1 представит один DVI на уровне страны для каждого отчетного периода. Для ОУ уровней 2 и 3, где используются факторы, дезагрегированные по признаку пола, рекомендуется также рассчитывать DVI для конкретного пола в дополнение к DVI на уровне страны. Следовательно, Сторона должна представить по меньшей мере три значения DVI за каждый отчетный период, т. е. для всего населения в целом, женского и мужского населения. Для субнациональных или привязанных к сетке координат компонентов ОУ уровня 3 DVI должен рассчитываться для наименьшей пространственной единицы отдельно для мужского, женского населения и общей численности населения.
zh: 第1级脆弱性评估将在每个报告期产生一个国家一级的DVI。对于第2和第3级脆弱性评估，在使用按性别分列的系数的情况下，建议除了国家一级的DVI之外，还要计算特定性别的DVI。因此，缔约方将报告每个报告期的至少三个DVI值，即总人口、女性人口和男性人口。对于第3级脆弱性评估下的次国家或网格化成分，将分别为男性人口、女性人口和总人口计算最小空间单位的DVI。

source: The DVI method has not yet been validated at the local or national scale and, as such, may not accurately characterize vulnerability at these scales, either in terms of the factors most relevant to each country or the most effective factor weighting scheme. Therefore, Parties may verify the appropriateness of the default factors and add relevant ones as needed. The weighting scheme should also be thoroughly considered to improve results at national and subnational level.
ar: لم يجرِ التحقق بعد من صحة هذه الطريقة على المستوى المحلي أو الوطني، لذا، فإنها قد لا تُحدِّد بدقة قابلية التأثر على هذه المستويات، سواء من حيث العوامل الأكثر صلة بكل بلد أو مخطط ترجيح العوامل الأكثر فاعلية. ولذلك، قد تتحقّق الأطراف من ملاءمة العوامل الافتراضية وإضافة العوامل ذات الصلة حسب الحاجة. ويجب أيضاً النظر بدقة في مخطط الترجيح لتحسين النتائج على الصعيدين الوطني ودون الوطني.
es: El método de IVS aún no ha sido validado a escala local o nacional y, por lo tanto, es posible que no caracterice con exactitud la vulnerabilidad a estas escalas, ya sea en términos de los factores más relevantes para cada país o del esquema de ponderación de factores más eficaz. Por lo tanto, las Partes pueden verificar la idoneidad de los factores por defecto y añadir los que sean pertinentes según sea necesario. También debe estudiarse detenidamente el esquema de ponderación para mejorar los resultados a escala nacional y subnacional.
ru: Метод DVI еще не был опробован в местном или национальном масштабе и, как таковой, может неточно характеризовать уязвимость в этих масштабах либо с точки зрения факторов, наиболее значимых для каждой страны, либо с точки зрения наиболее эффективной схемы оценивания значимости факторов. Поэтому Стороны могут проверить соответствие факторов по умолчанию и внести соответствующие факторы по мере необходимости. Схема присвоения коэффициентов значимости также должна быть тщательно выверена для повышения точности результатов на национальном и субнациональном уровнях.
zh: DVI方法尚未在地方或国家范围内得到验证，因此，无论是从与每个国家最相关的系数还是从最有效的系数加权方案来看，都可能无法准确描述这些范围内的脆弱性。因此，缔约方可以核实默认系数的适当性，并根据需要添加相关系数。还应彻底考虑加权方案，以改善国家和国家以下各级的结果。

source: Moreover, the most vulnerable populations and underrepresented groups should be involved in the determination of the factors to be used to calculate the components, in order to develop a country-specific and more effective index.
ar: علاوة على ذلك، يتعين إشراك الفئات السكانية الأكثر قابلية للتأثر والفئات الممثلة تمثيلاً ناقصاً في تحديد العوامل التي ستُستَخدم في حساب العناصر، بغية وضع مؤشر قُطري أكثر فاعلية.
es: Además, debe incluirse a las poblaciones más vulnerables y a los grupos infrarrepresentados en la determinación de los factores que vayan a utilizarse para calcular los componentes, con el fin de desarrollar un índice específico para cada país y más eficaz.
ru: Кроме того, наиболее уязвимые группы населения и мало представленные группы должны быть вовлечены в определение факторов, которые будут использоваться для расчета компонентов, с тем чтобы разработать более эффективный индекс для конкретной страны.
zh: 此外，最弱势人群和代表性不足的人群应参与确定用于计算各成分的系数，以便制定一个针对具体国家的、更有效的指数。

source: Once verified by the Parties, the estimated vulnerability values for the reporting and baseline periods should be officially submitted to the UNCCD. Information on the method used (selected tier and factors per component) should be reported using the dedicated “Method” field in the PRAIS 4 platform. Observed changes and their interpretation may be described in the “Qualitative Assessment” table of the PRAIS 4 platform (table SO3-3.T2).
ar: بمجرد أن تتحقّق الأطراف من تقديرات قيم قابلية التأثر في فترتَي الإبلاغ وخط الأساس، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر. ويجب الإبلاغ عن المعلومات المتعلقة بالطريقة المستخدمة (المستوى المختار والعوامل لكل عنصر) باستخدام حقل "الطريقة" المخصص في منصة نظام PRAIS 4. ويمكن وصف التغييرات الملحوظة وتفسيرها في جدول "التقييم النوعي" لمنصة نظام PRAIS 4 (جدول SO3-3.T2).
es: Tras su verificación por las Partes, deben presentarse oficialmente a la CLD los valores de vulnerabilidad estimados para los períodos de presentación de informes y de referencia. La información sobre el método utilizado (nivel seleccionado y factores por componente) debe comunicarse utilizando el campo “Método” específico de la plataforma PRAIS 4. Los cambios observados y su interpretación pueden describirse en la tabla “Evaluación cualitativa” de la plataforma PRAIS 4 (tabla SO3-3.T2).
ru: После проверки Сторонами оценочные значения уязвимости для отчетного и базового периодов должны быть официально представлены КБО ООН. Информация об используемом методе (выбранный уровень и факторы для каждого компонента) должны быть представлены в специальном поле «Метод» на платформе PRAIS 4. Наблюдаемые изменения и их интерпретация могут быть описаны в таблице «Качественная оценка» платформы PRAIS 4 (таблица SO3-3.T2).
zh: 经缔约方核实后，报告期和基线期的脆弱性估计值应正式提交给《荒漠化公约》。应使用PRAIS 4平台的专用“方法”栏来报告所使用的方法（选定的层级和每个成分的系数）的信息。观察到的变化及其解释可在PRAIS 4平台的“定性评估”表中描述（表SO3-3.T2）。

source: Maps generated in Trends.Earth using national data under Tier 3 VA and representing vulnerability to drought for the baseline/reporting period can be uploaded to the PRAIS 4 platform. More specifically, it is recommended to upload the following maps:
ar: يمكن تحميل الخرائط المستحدَثة على موقع Trends.Earth باستخدام البيانات الوطنية في إطار تقييم قابلية التأثر في المستوى 3 والتي تمثل قابلية التأثر بالجفاف لفترة خط الأساس/الإبلاغ، على منصة نظام PRAIS 4. وعلى نحو أكثر تحديداً، يُوصَى بتحميل الخرائط التالية:
es: Los mapas generados en Trends.Earth utilizando datos nacionales en la evaluación de la vulnerabilidad de nivel 3 y que representan la vulnerabilidad a la sequía para el período de referencia o de presentación de informes pueden cargarse en la plataforma PRAIS 4. Más concretamente, se recomienda cargar los siguientes mapas:
ru: Карты, созданные в Trends.Earth, использующие национальные данные в рамках ОУ уровня 3 и отражающие уязвимость к засухе за базовый/отчетный период, могут быть загружены на платформу PRAIS 4. В частности, рекомендуется загрузить следующие карты:
zh: 在Trends.Earth中使用第3级脆弱性评估下的国家数据生成的、代表基线期/报告期干旱脆弱性的地图可以上传到PRAIS 4平台。更具体地说，建议上传以下地图：

source: Drought Vulnerability in the baseline period (2000–2015)
ar: قابلية التأثر بالجفاف في فترة خط الأساس (2000–2015)
es: Vulnerabilidad a la sequía en el período de referencia (2000-2015)
ru: Уязвимость к засухе в базовый период (2000–2015 годы)
zh: 基线期（2000-2015年）的干旱脆弱性

source: Drought Vulnerability in the reporting period (2016–2019)
ar: قابلية التأثر بالجفاف في فترة الإبلاغ (2016–2019)
es: Vulnerabilidad a la sequía en el período de presentación de informes (2016-2019)
ru: Уязвимость к засухе в отчетный период (2016–2019 годы)
zh: 报告期（2016-2019年）的干旱脆弱性

source: Information on data sources, data accuracy and any weighting scheme applied to the vulnerability factors can be submitted using the “General Comment” field. It would also be beneficial to report on special cases and issues, describing situations where values might be less reliable and providing the rationale to include different factors.
ar: يمكن تقديم معلومات عن مصادر البيانات ودقتها وأي مخطط للترجيح منطبق على عوامل قابلية التأثر باستخدام حقل "التعليقات العامة". وسيكون من المفيد أيضاً الإبلاغ عن حالات ومشاكل خاصة، تصف المواقف التي قد تكون فيها القيم أقل موثوقية وتُقدِم الأساس المنطقي لإدخال عوامل مختلفة.
es: La información sobre las fuentes de datos, la exactitud de los datos y cualquier sistema de ponderación aplicado a los factores de vulnerabilidad puede presentarse utilizando el campo “Comentarios generales”. También convendría informar sobre casos y cuestiones especiales, describiendo las situaciones en las que los valores tal vez sean menos fiables y proporcionando la justificación para incluir diferentes factores.
ru: Информацию об источниках данных, точности данных и любой схеме весовой обработки данных, применяемой к факторам уязвимости, следует указать в поле «Общее замечание». Рекомендуется также сообщать об особых случаях и проблемах, указывая ситуации, когда надежность значений может быть ниже, и предоставляя обоснование для использования других факторов.
zh: 关于数据来源、数据准确性和适用于脆弱性系数的任何加权方案的信息，可使用“一般性注释”栏提交。报告特殊情况和问题也是有益的，能够说明数值可能不太可靠的情况并提供纳入不同系数的理由。

source: 3.3.4. Dependencies
ar: 3-3-4 التبعيات
es: 3.3.4. Dependencias
ru: 3.3.4. Зависимости
zh: 3.3.4. 依赖性

source: SO 2-1 and SO 2-2 can be used for the calculation of SO 3-3.
ar: يمكن استخدام الهدفين الاستراتيجيين SO 2-1 وSO 2-2 لحساب الهدف الاستراتيجي SO 3-3.
es: Para el cálculo del indicador OE 3-3 pueden utilizarse el OE 2-1 y el OE 2-2.
ru: СЦ 2-1 и СЦ 2-2 могут быть использованы для расчета СЦ 3-3.
zh: SO 2-1和SO 2-2可用于计算SO 3-3。

source: 3.3.5. Challenges
ar: 3-3-5 التحديات
es: 3.3.5. Retos
ru: 3.3.5. Проблемы
zh: 3.3.5. 挑战

source: The availability of data for the considered factors varies substantially from country to country and the complete set of recommended data might not be accessible everywhere.
ar: يتفاوت توافر البيانات للعوامل المدروسة تفاوتاً كبيراً من بلد إلى آخر، وقد لا يمكن الوصول إلى المجموعة الكاملة من البيانات المُوصَى بها في كل مكان.
es: La disponibilidad de datos para los factores considerados varía sustancialmente de un país a otro y el conjunto completo de datos recomendados podría no ser accesible en todas partes.
ru: Доступность данных для рассматриваемых факторов существенно варьируется от страны к стране, и полный набор рекомендуемых данных может быть доступен не везде.
zh: 有关所考虑系数的数据可用性在各国之间有很大差异，可能不是所有地方都能获得完整的建议数据。

source: Methodological approach
ar: الأسلوب المنهجي
es: Enfoque metodológico
ru: Методологический подход
zh: 方法论

source: The reliability of the DVI method at national and sub-national levels is still to be verified.
ar: لا يزال يتعين التحقّق من موثوقية طريقة مؤشر قابلية التأثر بالجفاف على الصعيدين الوطني ودون الوطني.
es: La fiabilidad del método del IVS a escala nacional y subnacional todavía no se ha verificado.
ru: Надежность метода DVI на национальном и субнациональном уровнях еще предстоит проверить.
zh: 在国家和国家以下各级，DVI方法的可靠性仍有待验证。

source: Due to the methods used for factor normalization (i.e., using in-country historic data), DVI values should not be compared between countries.
ar: نظراً للطرق المستخدمة في تسوية العوامل (أي باستخدام البيانات القُطرية السابقة)، يجب ألا تُقارَن قيم مؤشر قابلية التأثر بالجفاف بين البلدان.
es: Debido a los métodos utilizados para la normalización de los factores (es decir, el uso de datos históricos del país), los valores del IVS no deben compararse entre países.
ru: Из-за методов, используемых для стандартизации факторов (т. е. с использованием исторических данных внутри страны), не следует сравнивать между собой значения DVI разных стран.
zh: 由于用于系数归一化的方法（即使用国内的历史数据）存在差异，不应在国家之间比较DVI值。

source: Assuming a consistent methodology has been used over time, changes in the DVI may reflect the efficacy of drought mitigation and adaptation policies, but they may also reveal the impacts of social and economic changes disconnected from drought management measures.
ar: على افتراض استخدام منهجية متسقة بمرور الوقت، قد تعكس التغييرات في مؤشر قابلية التأثر بالجفاف فاعلية سياسات التخفيف من شدة الجفاف والتكيف معه، ولكنها قد تكشف أيضاً عن آثار التغيرات الاجتماعية والاقتصادية المنفصلة عن تدابير إدارة الجفاف.
es: Suponiendo que se haya utilizado una metodología coherente a lo largo del tiempo, los cambios en el IVS pueden reflejar la eficacia de las políticas de mitigación y adaptación a las sequías, aunque también pueden revelar los efectos de cambios sociales y económicos que no guardan relación con las medidas de gestión de las sequías.
ru: Исходя из предположения о том, что долгое время использовалась последовательная методология, изменения в DVI могут отражать эффективность политики смягчения последствий засухи и адаптации, но они также могут выявить последствия социальных и экономических изменений, не связанных с мерами по борьбе с засухой.
zh: 假设长期使用一致的方法，DVI的变化可能反映干旱缓解和适应政策的有效性，但也可能揭示与干旱管理措施无关的社会和经济变化的影响。

source: 3.3.6. Summary (main actions)
ar: 3-3-6 الموجز (الإجراءات الرئيسية)
es: 3.3.6. Resumen (acciones principales)
ru: 3.3.6. Краткие выводы (основные действия)
zh: 3.3.6. 总结（主要行动）

source: Key actions for reporting population vulnerable to drought hazard are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن السكان المعرَّضين لخطر الجفاف هي كما يلي:
es: Las acciones principales que requiere la presentación de informes sobre la población vulnerable a los riesgos de sequía son las siguientes:
ru: Основные действия по предоставлению отчетности об уязвимости населения к засухе заключаются в следующем:
zh: 报告易受干旱灾害的人口时需采取的关键行动如下：

source: **Select tier of vulnerability assessment based on data availability**: Parties are encouraged to opt for one of the three Tiers of VA based on data availability. In the absence of data to calculate the minimum Tier 1 VA, Parties may use the default data. National/regional data products used to calculate the DVI should comply with the specifications listed in table 21. If Parties use national/regional data products, they should follow Steps 2 to 4 below:
ar: **اختيار مستوى تقييم قابلية التأثر استناداً إلى توافر البيانات**: يُشجَّع الأطراف على اختيار أحد المستويات الثلاثة لتقييم قابلية التأثر استناداً إلى توافر البيانات. وفي حالة عدم وجود بيانات لحساب الحد الأدنى من تقييم قابلية التأثر في المستوى 1، يُمكِن للأطراف استخدام البيانات الافتراضية. ويجب أن تمتثل نواتج البيانات الوطنية/الإقليمية المستخدمة لحساب مؤشر قابلية التأثر بالجفاف للمواصفات الواردة في الجدول 21. وإذا قررت الأطراف استخدام نواتج البيانات الوطنية/الإقليمية، يجب عليها أن تتبع الخطوات من 2 إلى 4 أدناه:
es: **Seleccionar el nivel de evaluación de la vulnerabilidad en función de la disponibilidad de los datos**: se anima a las Partes a optar por uno de los tres niveles de evaluación de la vulnerabilidad según la disponibilidad de los datos. Si no se dispone de datos para calcular la evaluación de la vulnerabilidad mínima de nivel 1, las Partes pueden utilizar los datos por defecto. Los productos de datos nacionales o regionales que se utilicen para calcular el IVS deberán adecuarse a las especificaciones que figuran en la tabla 21. Si las Partes utilizan productos de datos nacionales o regionales, deberán seguir los pasos 2 a 4 siguientes:
ru: **Выберите уровень оценки уязвимости на основе доступности данных**: Сторонам рекомендуется выбрать один из трех уровней ОУ на основе доступности данных. В отсутствие данных для расчета ОУ минимального уровня 1 Стороны могут использовать данные по умолчанию. Национальные/региональные продукты данных, используемые для расчета DVI, должны соответствовать спецификациям, перечисленным в таблице 21. Если Стороны используют национальные/региональные продукты данных, им следует выполнить шаги 2-4, перечисленные ниже:
zh: **根据数据的可用性选择脆弱性评估的层级**：鼓励缔约方根据数据的可用性，选择三个脆弱性评估层级中的一个层级。在没有数据来计算最低一级脆弱性评估的情况下，缔约方可以使用默认数据。用于计算DVI的国家/地区数据产品应符合表21中所列的规格。如果缔约方使用国家/地区数据产品，应遵循以下第2至4步：
