Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: While the SPI is recommended as a well-established, flexible and robust drought index to quantify drought hazard on a global scale, it only quantifies the meteorological deficits, since it is solely based on precipitation, and other types of drought (e.g., hydrological, agricultural) may not be well captured. Moreover, in regions with very low and/or a high proportion of months with zero precipitation, the SPI values should be used and interpreted with caution; the application of the SPEI might be more appropriate in such regions. Being aware of this limitation, the national expert may highlight areas where estimates based on the SPI may not produce sufficiently accurate results and may base the estimates on alternative indexes.
ar: بينما يُوصَى بالمؤشر المعياري للهطول كمؤشر راسخ ومرن وقوي للجفاف لتحديد مخاطره على نطاق عالمي، إلا أنه لا يحدد سوى أوجه قصور الأرصاد الجوية، لأنه يعتمد فقط على الهطول وقد لا يستوعب أنواع الجفاف الأخرى (مثل الجفاف الهيدرولوجي والزراعي) بصورة جيدة. وعلاوة على ذلك، في المناطق التي تعاني من انخفاض شديد في الهطول و/أو ارتفاع في نسبة الأشهر التي ينعدم فيها الهطول، لابد من استخدام القيم الخاصة بالمؤشر المعياري للهطول وتفسيرها بحذر؛ وقد يكون تطبيق مؤشر التبخر والنتح المعياري للهطول أنسب في هذه المناطق. وإدراكاً من الخبير الوطني لهذا القيد، فإنَّه قد يُبرز المناطق التي قد لا تتمخض فيها التقديرات المستندة إلى المؤشر المعياري للهطول عن نتائج دقيقة بما فيه الكفاية، وقد يعتمد في تقديراته لها على مؤشرات بديلة.
es: El índice normalizado de precipitación se considera un índice de sequía de eficacia probada, flexible y bien consolidado a la hora de cuantificar el riesgo de sequía a escala mundial. No obstante, este índice se basa exclusivamente en la precipitación, de manera que solo cuantifica déficits meteorológicos y tal vez no capte adecuadamente otro tipo de sequías (p. ej., la sequía hidrológica o la agrícola). Además, en aquellas regiones donde la proporción de meses en los que no se ha producido ninguna precipitación es muy baja o alta, los valores del índice normalizado de precipitación deben emplearse e interpretarse cautelosamente; en este tipo de regiones, podría resultar más adecuado aplicar el índice normalizado de precipitación y evapotranspiración. El experto nacional, teniendo presente esta limitación, puede destacar aquellas zonas en las cuales las estimaciones basadas en el índice normalizado de precipitación podrían no ofrecer resultados suficientemente precisos y basar las estimaciones en otros índices alternativos.
ru: Хотя СИО рекомендуется в качестве проверенного, гибкого и надежного индекса засухи для количественной оценки опасности засухи в глобальном масштабе, он определяет количественно только метеорологический дефицит, так как основан исключительно на осадках, из-за чего другие типы засухи (например, гидрологические, сельскохозяйственные) могут не быть приняты во внимание. Кроме того, в регионах с очень низкой и/или высокой долей месяцев с нулевым количеством осадков значения СИО следует использовать и интерпретировать с осторожностью; возможно, в данных регионах уместнее использовать значения SPEI. Зная об этом ограничении, национальный эксперт выделит области, в которых оценки, основанные на СИО, могут не давать достаточно точных результатов, и будет подсчитывать оценки на основе альтернативных индексов.
zh: 虽然建议将SPI作为在全球范围内量化干旱灾害时的一个成熟、灵活和稳健的干旱指数，但它只量化了气象上的不足，因为它只基于降水，但其他类型的干旱（如水文、农业）可能没有得到很好的体现。此外，在降水极少和/或零降水月份比例很高的地区，应谨慎使用和解释SPI值；在这些地区应用SPEI可能更合适。在意识到这一局限性后，国家专家可能会强调基于SPI的估算可能不会产生足够准确的结果的地区，并可能依据替代指数进行估算。

source: Because of the natural climate variability, any observed changes or trends in the proportion of land under drought over the short baseline and reporting time frames should be interpreted with caution. Anomalies and uncertainties in the estimates should be described in the “Qualitative Assessment” field.
ar: نظراً للتقلبات المناخية الطبيعية، يجب توخي الحذر في تفسير أي تغيرات أو اتجاهات ملحوظة في نسبة الأراضي الواقعة تحت الجفاف على مدى الأُطر الزمنية القصيرة لخط الأساس والإبلاغ. ويجب وصف الاختلالات وأوجه عدم التيّقُن في التقديرات في حقل "التقييم النوعي".
es: Debido a la variabilidad natural del clima, se deberán interpretar con precaución todos aquellos cambios o tendencias observados en la proporción de tierras afectadas por la sequía a lo largo de los cortos intervalos de referencia y de presentación de informes. Asimismo, será preciso describir cualquier anomalía o incertidumbre relativa a las estimaciones en el campo de “evaluación cualitativa”.
ru: Из-за естественной изменчивости климата любые наблюдаемые изменения или тенденции в доле земель, подверженных засухе, за короткие базовые и отчетные сроки следует интерпретировать с осторожностью. Аномалии и неопределенности в оценках должны быть описаны в поле «Качественная оценка».
zh: 由于自然气候的多变性，在较短的基线和报告时间范围内观察到的干旱土地比例的任何变化或趋势都应加以谨慎解释。应在“定性评估”栏中描述估计值中的异常情况和不确定性。

source: The adopted timescale, based on the 12-month cycle, might not always be suitable for characterizing drought impacts in some environments where other aggregation periods, e.g., 24 months, might be more appropriate.
ar: قد لا يكون النظام الزمني المعتمد، المستند إلى دورة 12 شهراً، ملائماً دائماً لتوصيف آثار الجفاف في بعض البيئات التي قد تكون فيها فترات التجميع الأخرى، مثل 24 شهراً، أكثر ملاءمة.
es: Es posible que la escala temporal adoptada, que se basa en el ciclo de 12 meses, no siempre sea adecuada para describir la repercusión de la sequía en algunos entornos, en los cuales podría resultar más adecuado aplicar otro tipo de períodos de agregación, p. ej., de 24 meses.
ru: Принятая временная шкала, основанная на 12-месячном цикле, может не всегда подходить для характеристики последствий засухи в некоторых средах, где разумнее выбрать другие периоды для агрегирования данных, например, 24 месяца.
zh: 所采用的基于12个月周期的时间尺度可能并不总是适合描述某些环境中的干旱影响的特征，在这些环境中，可能更合适采用其他的汇总周期，如24个月。

source: 3.1.6. Summary (main actions)
ar: 3-1-6 الموجز (الإجراءات الرئيسية)
es: 3.1.6. Resumen (acciones principales)
ru: 3.1.6. Краткие выводы (основные действия)
zh: 3.1.6. 总结（主要行动）

source: Key actions for reporting drought hazard intensity values are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن قيم شدة مخاطر الجفاف هي كما يلي:
es: Las acciones clave para presentar informes sobre los valores de la intensidad del peligro de sequía son las siguientes:
ru: Основные действия для представления данных о значениях интенсивности опасности засухи заключаются в следующем:
zh: 报告干旱灾害强度值时需采取的关键行动如下：

source: **Select precipitation dataset**: Parties may decide to use the default data or alternative national sources, provided they comply with the data specifications listed in table 18. If Parties decide to use alternative data sources, they should follow Steps 2 to 5 below:
ar: **اختيار مجموعة بيانات الهطول**: يمكن للأطراف أن تقرر استخدام البيانات الافتراضية أو البيانات الوطنية البديلة، شريطة أن تمتثل لمواصفات البيانات المدرجة في الجدول 18. وإذا قررت الأطراف استخدام مصادر بيانات بديلة، يجب أن تتبع الخطوات من 2 إلى 5 أدناه:
es: **Seleccionar el conjunto de datos de precipitación**: las Partes pueden optar por emplear datos por defecto o fuentes nacionales alternativas, siempre y cuando cumplan las especificaciones de datos que figuran en la tabla 18. En caso de que las Partes decidan utilizar fuentes de datos alternativas, deberán seguir los pasos 2 a 5 que aparecen a continuación:
ru: **Выберите набор данных об осадках**: Стороны могут принять решение использовать данные по умолчанию или альтернативные национальные источники при условии, что они соответствуют спецификациям данных, перечисленным в таблице 18. Если Стороны решат использовать альтернативные источники данных, им следует выполнить шаги 2-5 ниже:
zh: **选择降水数据集**：缔约方可决定使用默认数据或替代国家来源，只要数据符合表18所列的数据规格。如果缔约方决定使用替代数据源，它们应遵循以下第2至5步：

source: **Calculate the SPI**: the SPI should be derived for all months in the full available time series; however, Parties may choose alternative indexes better suited to their local environmental conditions.
ar: **حساب المؤشر المعياري للهطول**: يجب اشتقاق المؤشر المعياري للهطول لجميع الأشهر في السلسلة الزمنية الكاملة المتاحة؛ ومع ذلك، قد تختار الأطراف مؤشرات بديلة أكثر ملاءمة لظروفها البيئية المحلية.
es: **Calcular el índice normalizado de precipitación**: es preciso derivar el índice normalizado de precipitación de todos los meses de las series cronológicas completas disponibles; no obstante, las Partes pueden escoger índices alternativos que se ajusten mejor a sus condiciones ambientales locales.
ru: **Рассчитайте СИО**: СИО следует рассчитать для всех месяцев в полном доступном временном ряду; однако Стороны могут выбрать альтернативные индексы, более подходящие для их местных условий окружающей среды.
zh: **计算SPI**：应在全部可用的时间序列中得出所有月份的SPI；然而，缔约方可以选择更适合其当地环境条件的替代指数。

source: **Identify the drought intensity class of each grid cell**: based on the SPI calculation, the number of cells belonging to each of the SPI drought intensity classes should be counted and converted to areas by projecting the drought intensity class grids into a suitable equal area projection, and calculating the total areas under each drought intensity class in km2. Data is then reported in table SO3-1.T1.
ar: **تحديد فئة شدة الجفاف لكل خلية شبكية**: بالاستناد إلى حساب المؤشر المعياري للهطول، يجب حساب عدد الخلايا التي تنتمي إلى كل فئة من فئات شدة الجفاف في إطار المؤشر المعياري للهطول وتحويلها إلى مساحات عن طريق إسقاط شبكات فئات شدة الجفاف إلى إسقاط متساوٍ مناسب، وحساب مجموع المناطق تحت كل فئة من فئات شدة الجفاف بالكيلومتر المربع (كم2). ويجب إدخال البيانات في جداول الهدف الاستراتيجي SO3-1.T1.
es: **Identificar la clase de intensidad de sequía de cada celda de la cuadrícula**: con base en el cálculo efectuado del índice normalizado de precipitación, se debe llevar a cabo un recuento del número de celdas que corresponde a cada una de las clases de intensidad de sequía del índice normalizado de precipitación y convertirlas en áreas; para ello, es necesario proyectar las cuadrículas de las clases de intensidad de sequía en una proyección equivalente y calcular las superficies totales afectadas por cada una de las clases de intensidad de sequía en km2. Posteriormente, se deben indicar los datos en la tabla SO3-1.T1.
ru: **Определите класс интенсивности засухи для каждой ячейки сетки координат**: на основе расчета СИО количество ячеек каждого из классов интенсивности засухи СИО должно быть подсчитано и преобразовано в площади путем наложения сеток координат классов интенсивности засухи на подходящую проекцию равной площади и расчета общей площади земель, подверженных каждому классу интенсивности засухи, в км2. Затем данные заносятся в таблицу SO3-1.T1.
zh: **确定每个网格单元的干旱强度等级**：根据SPI的计算结果，应计算属于SPI每个干旱强度等级的单元数，并通过将干旱强度等级网格投射到合适的等面积投影中，将其转换为面积，并以平方公里为单位计算每个干旱强度等级下的总面积。然后在表SO3-1.T1中报告数据。

source: **Calculate proportion of land under drought**: the proportion of land in each drought intensity class and the overall proportion of land under drought over the total land area are calculated for each reporting year and reported in tables SO3-1.T1 and SO3-1.T2.
ar: **حساب نسبة الأراضي الواقعة تحت الجفاف**: تُحسب نسبة الأراضي في كل فئة من فئات شدة الجفاف والنسبة الإجمالية للأراضي الواقعة تحت الجفاف على إجمالي مساحة الأراضي لكل سنة إبلاغ ويُبلَغ عنها في جدولَي الهدف الاستراتيجي SO3-1.T1 والهدف الاستراتيجي SO3-1.T2.
es: **Calcular la proporción de tierras afectadas por la sequía**: se calcula la proporción de tierras afectadas por cada clase de intensidad de sequía y la proporción total de tierras afectadas por la sequía, respecto a la superficie terrestre total, de cada uno de los años de presentación de informes y posteriormente se indican en las tablas SO3-1.T1 y SO3-1.T2.
ru: **Рассчитайте долю земель, подверженных засухе**: доля земель, подверженных каждому классу интенсивности засухи, и общая доля земель, подверженных засухе, к общей площади земель рассчитываются для каждого отчетного года и заносятся в таблицы SO3-1.T1 и SO3-1.T2.
zh: **计算干旱土地的比例**：为每个报告年度计算每个干旱强度等级的土地比例和干旱土地面积占土地总面积的总体比例，并在表SO3-1.T1和SO3-1.T2中报告。

source: **Create a gridded spatial summary for the baseline and reporting periods**: data for the entire time series from 2000 to 2019 should be summarized spatially using the gridded SPI-12 data in four-year intervals (2000–2003, 2004–2007, 2008–2011, 2012–2015 and 2016–2019) to map the most extreme conditions in each period.
ar: **إنشاء ملخص مكاني شبكي لفترتَي خط الأساس والإبلاغ**: يلزم تلخيص البيانات الخاصة بالسلسلة الزمنية بأكملها من عام 2000 إلى عام 2019 من الناحية المكانية باستخدام البيانات الشبكية للمؤشر المعياري للهطول-12 على فترات مدتها أربع سنوات (2000-2003، و2004-2007، و2008–2011، و2012-2015، و2016–2019) لتحديد أقسى الظروف في كل فترة.
es: **Crear un resumen espacial reticular de los períodos de referencia y de presentación de informes**: los datos de las series cronológicas completas del 2000 al 2019 se deben resumir espacialmente empleando los datos SPI-12 reticulares en intervalos cuatrienales (2000-2003, 2004-2007, 2008-2011, 2012-2015 y 2016-2019) para trazar el mapa de las condiciones más extremas de cada período.
ru: **Создайте пространственный обобщающий отчет с привязкой к сетке координат для базового и отчетного периодов**: данные за весь временной ряд с 2000 по 2019 год должны быть обобщены пространственно с использованием привязанных к сетке координат данных СИО-12 с четырехлетними интервалами (2000–2003, 2004–2007, 2008–2011, 2012–2015 и 2016–2019 гг.) для выявления наиболее экстремальных условий в каждом периоде.
zh: **创建基线期和报告期的网格化空间汇总**：2000年至2019年整个时间序列的数据应使用网格化的SPI-12数据，以四年为间隔（2000-2003年、2004-2007年、2008-2011年、2012-2015年和2016-2019年）进行空间汇总，以绘制每个时期的最极端情况。

source: **Verify the results**: aware of the limitations related to the adoption of the SPI for estimating drought intensity, Parties may verify the suitability of such an index to describe drought occurrence and intensity in their countries before officially submitting estimates for UNCCD reporting.
ar: **التحقّق من النتائج": يمكن للأطراف، إدراكاً منها للقيود المتصلة باعتماد المؤشر المعياري للهطول لتقدير شدة الجفاف، أن تتحقّق من مدى ملاءمة هذا المؤشر لوصف حدوث الجفاف وشدته في بلدانها قبل تقديم تقديرات رسمية للإبلاغ إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Verificar los resultados**: teniendo presentes las limitaciones relacionadas con la adopción del índice normalizado de precipitación a la hora de estimar la intensidad de la sequía, las Partes deben comprobar si dicho índice es idóneo para describir la aparición y la intensidad de la sequía en sus países, antes de remitir oficialmente las estimaciones para la presentación de informes a la CLD.
ru: **Проверьте результаты**: признавая ограничения, связанные с использованием СИО для оценки интенсивности засухи, Стороны могут проверить пригодность такого индекса для описания случаев и интенсивности засухи в своих странах до официального представления оценок в отчетах для КБО ООН.
zh: **核实结果**：在意识到与采用SPI估计干旱强度有关的局限性后，缔约方可在正式提交估计数用于《荒漠化公约》报告之前，核实这种指数是否适合描述其国家的干旱发生率和强度。

source: **Generate reports**: once verified by the Parties, the data and supporting narrative for the reporting and baseline periods should be officially submitted to the UNCCD.
ar: **إنشاء التقارير**: بعد أن تتحقّق الأطراف من البيانات والسرديات الداعمة لفترتَي الإبلاغ وخط الأساس، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Generar informes**: una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente los datos y las descripciones de apoyo de los períodos de presentación de informes y de referencia a la CLD.
ru: **Подготовьте отчеты**: после проверки Сторонами данные и вспомогательная описательная информация за отчетный и базовый периоды должны быть официально представлены в КБО ООН.
zh: **生成报告**：经缔约方核实后，应将报告期和基线期的数据和辅助说明正式提交给《荒漠化公约》。

source: 3.1.7. Further reading
ar: 3-1-7 قراءات إضافية
es: 3.1.7. Lecturas complementarias
ru: 3.1.7. Дополнительная литература
zh: 3.1.7. 深入阅读

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Chapter 1. Level 1 Indicator (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
ar: إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر. الفصل الأول. مؤشر المستوى 1 (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
es: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3, capítulo 1: “Level 1 Indicator”. (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
ru: Руководство по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН. Глава 1. Показатель уровня 1 (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
zh: 关于《荒漠化公约》战略目标3国家报告的良好做法指南。第1章。第1级指标 (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)

source: 3.2. SO 3-2 – Trends in the proportion of the total population exposed to drought
ar: 3-2 الهدف الاستراتيجي SO 3-2 - الاتجاهات في نسبة إجمالي السكان المعرَّضين للجفاف
es: 3.2. OE 3-2 - Tendencias en la proporción de la población total expuesta a la sequía
zh: 3.2. SO 3-2 – 受干旱影响的总人口比例趋势

source: 3.2.1. Introduction
ar: 3-2-1 مقدمة
es: 3.2.1. Introducción
ru: 3.2.1. Введение
zh: 3.2.1. 简介

source: Indicator SO 3-2 defines the exposure of the population to drought hazard (identified by indicator SO 3-1) as the total count of people exposed as well as the percentage of the total population exposed. This indicator may be further disaggregated by sex if data is available.
ar: يُعَرِّف المؤشر SO 3-2 تعرُّض السكان لخطر الجفاف (الذي يُحدِده المؤشر SO 3-1) بأنه إجمالي عدد الأشخاص المعرَّضين لهذا الخطر وكذلك النسبة المئوية لمجموع السكان المعرَّضين له. ويمكن تصنيف هذا المؤشر بشكل أكبر حسب نوع الجنس إذا توافرت البيانات.
es: El indicador OE 3-2 define la exposición de la población al peligro de sequía (el cual se determina mediante el indicador OE 3-1) como el número total de personas expuestas y el porcentaje de la población total expuesta. Este indicador puede desglosarse posteriormente por sexos si existen datos disponibles.
ru: Показатель СЦ 3-2 определяет подверженность населения опасности засухи (определяется показателем СЦ 3-1) как общее количество людей, подвергшихся воздействию засухи, а также процент от общей численности населения, подвергшегося воздействию засухи. Этот показатель может быть дополнительно дезагрегирован по признаку пола при наличии соответствующих данных.
zh: 指标SO 3-2将人口受干旱灾害的程度（由指标SO 3-1确定）定义为受影响的总人数以及受影响总人口的百分比。如果有数据，该指标可按性别进一步分列。

source: The method of computation uses the spatial distribution of the population or sub-population group (i.e., by sex) to establish its exposure to drought, based on the location and extent of the drought intensity classes as determined by indicator SO 3-1. Using this information, the percentage of the total population located within each drought intensity class, as well as the percentage of the total population exposed to drought (i.e., to all drought intensity classes), is calculated and reported. National reporting is facilitated though the provision of default data.
ar: تستخدِم طريقةُ الحساب التوزيعَ المكاني للسكان أو المجموعة السكانية الفرعية (أي حسب نوع الجنس) لإثبات تعرُّضها للجفاف، على أساس موقع ومدى فئات شدة الجفاف على النحو المحدد بالمؤشر SO 3-1. وباستخدام هذه المعلومات، تُحسّب النسبة المئوية لمجموع السكان الموجودين في كل فئة من فئات شدة الجفاف، فضلاً عن النسبة المئوية لإجمالي السكان المعرَّضين للجفاف (أي إلى جميع فئات شدة الجفاف)، ويُبلَّغ عنها. ويُسهّل الإبلاغ الوطني من خلال توفير البيانات الافتراضية.
es: El método de cómputo consiste en emplear la distribución espacial de la población o del subgrupo de población (es decir, el sexo) para conocer su exposición a la sequía, con base en la ubicación y la extensión de las clases de intensidad de sequía que se ha determinado mediante el indicador OE 3-1. Utilizando esta información, se calcula y se notifica el porcentaje de la población total dentro de cada clase de intensidad de sequía, así como el porcentaje de la población total expuesta a la sequía (es decir, a todas las clases de intensidad de sequía). A fin de facilitar la presentación de informes nacionales, se proporcionan datos por defecto.
ru: Метод расчета использует пространственное распределение населения или подгруппы населения (т. е. при разбивке по полу) для определения их подверженности засухе на основе местоположения и степени классов интенсивности засухи, определенных показателем СЦ 3-1. Используя эту информацию, можно рассчитать и включить в отчет процент от общей численности населения, находящегося в пределах каждого класса интенсивности засухи, а также процент от общей численности населения, подверженного засухе (т. е. для всех классов интенсивности засухи). Национальная отчетность упрощается за счет предоставления данных по умолчанию.
zh: 计算方法使用人口或亚人口群体（即按性别）的空间分布，根据指标SO 3-1确定的干旱强度等级的位置和范围，确定其受旱程度。利用这一信息，计算并报告位于每个干旱强度等级内的总人口的百分比，以及受干旱（即所有干旱强度等级）影响的总人口的百分比。提供默认数据有助于国家报告。

source: 3.2.2. Prerequisites for reporting
ar: 3-2-2 الشروط المسبقة للإبلاغ
es: 3.2.2. Requisitos previos para la presentación de informes
ru: 3.2.2. Предварительные условия для представления отчетности
zh: 3.2.2.报告的先决条件

source: An in-depth reading of chapter 2 of the “[Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems” detailing the methodology used to estimate drought exposure.
ar: قراءة متعمقة للفصل الثاني من "[إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): التخفيف من آثار الجفاف والتكيف معها وإدارتها من أجل تعزيز قدرة السكان والنظم الإيكولوجية المعرَّضة للخطر على الصمود "حيث يُبيِّن بالتفصيل المنهجية المستخدمة لتقدير التعرُّض للجفاف.
es: Una lectura exhaustiva del capítulo 2 de [Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems”, donde se detalla la metodología empleada para estimar la exposición a la sequía.
ru: Тщательное ознакомление с Главой 2 «[Руководства по эффективной практике для национальной отчетности по стратегической цели 3 КБО ООН](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf): Смягчение последствий засухи, адаптация к ним и управление ими в целях повышения устойчивости уязвимых групп населения и экосистем», содержащей подробное описание методологии, используемой для оценки воздействия засухи.
zh: 深入阅读“[关于《荒漠化公约》战略目标3国家报告的良好做法指南](https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf)第2章：减轻、适应和管理干旱的影响，以增强脆弱人群和生态系统的复原力”，其中详细说明了用于估计干旱暴露性的方法。

source: Data complying with the specifications listed in figure 2 and table 20.
ar: البيانات المستوفية للمواصفات الواردة في الشكل 2 والجدول 20.
es: Datos que cumplan las especificaciones indicadas en la figura 2 y en la tabla 20.
ru: Данные, соответствующие спецификациям, перечисленным на рисунке 2 и в таблице 20.
zh: 符合图2和表20所列规格的数据。
