Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: ar, es, ru, zh

source: **Factor normalization**: factors for each vulnerability component should be normalized before they can be compared and aggregated, as the vulnerability factors used are all measured using different units.
ar: **تسوية العوامل**: يجب تسوية العوامل لكل عنصر من عناصر قابلية التأثر قبل أن يتسنى مقارنتها وتجميعها، لأن عوامل قابلية التأثر المستخدمة تُقاس جميعها باستخدام وحدات مختلفة.
es: **Normalización de los factores**: es preciso normalizar los factores de cada componente de la vulnerabilidad antes de poder compararlos y agregarlos, ya que los factores de vulnerabilidad empleados se miden utilizando diferentes unidades.
ru: **Стандартизация факторов**: факторы для каждого компонента уязвимости должны быть стандартизированы, прежде чем их можно будет сравнивать и агрегировать, поскольку все используемые факторы уязвимости измеряются в разных единицах измерения.
zh: **系数归一化**：由于使用的脆弱性系数都是用不同的单位来衡量的，每个脆弱性成分的系数都应归一化，然后才能进行比较和汇总。

source: **Derive the DVI components**: the aggregated values for each of the three DVI components are calculated as the arithmetic mean of the normalized factors.
ar: **اشتقاق عناصر مؤشر قابلية التأثر بالجفاف**: تُحسَب القيم الإجمالية لكل عنصر من العناصر الثلاثة لمؤشر قابلية التأثر بالجفاف على أنها الوسيلة الحسابية للعوامل التي سُويت.
es: **Obtener los componentes del IVS**: los valores agregados para cada uno de los tres componentes del IVS se calculan en forma de media aritmética de los factores normalizados.
ru: **Определите компоненты DVI**: агрегированные значения для каждого из трех компонентов DVI рассчитываются как среднее арифметическое стандартизированных факторов.
zh: **得出DVI成分**：三个DVI成分中每一个成分的合计值都按照归一化系数的算术平均值计算。

source: **Calculate the DVI**: the three components – social, economic and infrastructural – derived in the previous steps are used to produce the DVI by calculating their mean value.
ar: **حساب مؤشر قابلية التأثر بالجفاف**: تُستَخدم العناصر الثلاثة - الاجتماعية والاقتصادية والمتعلقة بالهياكل الأساسية - المشتقة في الخطوات السابقة للحصول على مؤشر قابلية التأثر بالجفاف عن طريق حساب متوسط قيمتها.
es: **Calcular el IVS**: los tres componentes (social, económico y de infraestructura) obtenidos en los pasos anteriores se utilizan para generar el IVS mediante el cálculo de su valor medio.
zh: **计算DVI**：在前面的步骤中得出的三个成分——社会、经济和基础设施——通过计算其平均值来产生DVI。

source: **Verify the results**: aware of the fact that the DVI method has not yet been validated at the local or national scale, Parties may verify the appropriateness of the default factors and add relevant ones as needed before officially submitting estimates for UNCCD reporting.
ar: **التحقّق من النتائج**: إدراكاً منها لحقيقة أنه لم يجرِ التحقق بعد من طريقة مؤشر قابلية التأثر بالجفاف على الصعيدين المحلي أو الوطني، يُمكِن للأطراف أن تتحقّق من مدى ملاءمة العوامل الافتراضية وأن تضيف العوامل ذات الصلة حسب الحاجة قبل تقديم التقديرات رسمياً للإبلاغ إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Verificar los resultados**: teniendo presente que el método del IVS aún no ha sido validado a escala local o nacional, las Partes pueden verificar la idoneidad de los factores por defecto y añadir los que sean pertinentes según sea necesario antes de enviar oficialmente las estimaciones para la presentación de informes a la CLD.
ru: **Проведите проверку результатов**: учитывая тот факт, что метод DVI еще не был опробован в местном или национальном масштабе, Стороны могут проверить соответствие факторов по умолчанию и дополнить их соответствующими факторами по мере необходимости, прежде чем официально представлять оценки для отчетности КБО ООН.
zh: **核实结果**：在意识到DVI方法尚未在地方或国家范围内得到验证后，缔约方可以核实默认系数的适当性，并在正式提交估计数用于《荒漠化公约》报告之前，根据需要添加相关系数。

source: 3.3.7. Further reading
ar: 3-3-7 قراءات إضافية
es: 3.3.7. Lecturas complementarias
ru: 3.3.7. Дополнительная литература
zh: 3.3.7. 深入阅读

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Chapter 3. Level 3 Indicator (<https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf>).
ar: إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر. الفصل الثالث. مؤشر المستوى 3 (<https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf>).
es: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Capítulo 3: “Level 3 Indicator” (<https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf>).
ru: Руководство по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН. Глава 3. Показатель уровня 3 (<https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf>).
zh: 关于《荒漠化公约》战略目标3的国家报告的良好做法指南。第3章。第3级指标 (<https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf>)。

source: "UNCCD. 1994. Article 1 of the Convention Text: <http://www2.unccd.int/sites/default/files/relevant-links/2017-01/UNCCD_Convention_ENG_0.pdf> "
ar: "اتفاقية الأمم المتحدة لمكافحة التصحر. 1994. المادة 1 من نص الاتفاقية: <http://www2.unccd.int/sites/default/files/relevant-links/2017-01/UNCCD_Convention_ENG_0.pdf> "
es: “CLD. 1994. Texto del artículo 1 de la Convención: <http://www2.unccd.int/sites/default/files/relevant-links/2017-01/UNCCD_Convention_ENG_0.pdf>”
ru: «КБО ООН, 1994 год. Статья 1 Конвенции: <http://www2.unccd.int/sites/default/files/relevant-links/2017-01/UNCCD_Convention_ENG_0.pdf> »
zh: “《荒漠化公约》。1994。《公约》文本第1条：<http://www2.unccd.int/sites/default/files/relevant-links/2017-01/UNCCD_Convention_ENG_0.pdf>”

source: "The Global Drought Classification System (GDCS, formerly the Global Drought Indicator or GDI), currently under development by WMO through the Global Multi-Hazard Alert System (GMAS) framework, will provide methods on how a multitude of drought indices can be translated onto a harmonized legend of drought classes."
ar: سيوفر "النظام العالمي لتصنيف الجفاف ((GDCS) المعروف سابقاً باسم مؤشر الجفاف العالمي أو (GDI))، الذي تطوره المنظمة العالمية للأرصاد الجوية حالياً من خلال إطار النظام العالمي للإنذار بالأخطار المتعددة (GMAS)، أساليب حول الكيفية التي يمكن بها ترجمة مؤشرات جفاف متعددة إلى قائمة تفسيرية متناسقة لفئات الجفاف".
es: “El Sistema Mundial de Clasificación de la Sequía (GDCS, anteriormente Sistema Mundial de Información sobre las Sequías o GDI), que la OMM está desarrollando a través del marco del Sistema Mundial de Alerta de Peligros Múltiples (GMAS), proporcionará métodos sobre cómo traducir multitud de índices de sequía en una leyenda armonizada de clases de sequía”.
ru: «Глобальная система классификации засухи (GDCS, ранее Глобальный показатель засухи или GDI), в настоящее время разрабатываемая ВМО в рамках Глобальной системы предупреждения о множественных опасностях (ГМАС), предлагает методы, позволяющие составить согласованную легенду классов засухи на основе множества индексов засухи».
zh: “全球干旱分类系统（GDCS，前称“全球干旱指标”或GDI），目前正在由世界气象组织通过全球多灾种警报系统（GMAS）框架进行开发，它将提供如何将众多干旱指数转化为统一的干旱等级图例的方法。”

source: See Table 13 of the Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3 indicating relationship of the 13 recommended factors with vulnerability
ar: انظر الجدول 13 من إرشادات الممارسات الجيدة للإبلاغ الوطني عن الهدف الاستراتيجي 3 لاتفاقية الأمم المتحدة لمكافحة التصحر الذي يُبين العلاقة بين العوامل الثلاثة عشر المُوصَى بها ذات قابلية التأثر.
es: Véase la tabla 13 de Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3, en la que se indica la relación de los 13 factores recomendados con la vulnerabilidad.
ru: См. Таблицу 13 Руководства по эффективной практике для национальной отчетности по Стратегической цели 3 КБО ООН с указанием взаимосвязи 13 рекомендуемых факторов с уязвимостью.
zh: 请参见《关于<荒漠化公约>战略目标3的国家报告的良好做法指南》表13，其中表明了13个建议的系数与脆弱性的关系

source: $P_{ij} = \frac{cellCount_{ij}}{\text{Total\ number\ of\ cells}} \times 100$
es: $P_{ij} = \frac{cellCount_{ij}}{\text{Número\ total\ de\ celdas}} \times 100$

source: $DVI = \frac{C_{\text{social}} + C_{\text{economic}} + C_{\text{infrastructural}}}{3}$
es: $IVS = \frac{C_{\text{social}} + C_{\text{económico}} + C_{\text{de infraestructura}}}{3}$
ru: $DVI = \frac{C_{\text{социальный}} + C_{\text{экономический}} + C_{\text{инфраструктурный}}}{3}$

source: Minimum metadata content as per the mandatory fields listed in {doc}`Annex II <annex_II>`.
ru: Минимальное содержание метаданных в расчете на обязательные поля указано в {doc}`Приложении II<annex_II>`.

source: “Total number of cells” is all the grid cells within the country Party’s land area.
ru: “Общее количество ячеек" — все ячейки сетки координат на территории государства-Стороны.

source: 3.2. SO 3-2 – Trends in the proportion of the population exposed to drought
ru: 3.2. СЦ 3-2 — Тенденции изменения доли населения, затронутого засухой

source: Where there is a positive correlation/relationship between vulnerability and the factor[^3] (i.e., if the factor value increases, vulnerability also increases), the data should be normalized using the equation below:
ru: Там, где существует положительная корреляция/взаимосвязь между уязвимостью и фактором[^3] (т. е., если значение фактора повышается вместе с уязвимостью), данные должны быть стандартизированы с использованием приведенного ниже уравнения:

source: In all tiers of VA, the three components (C{sub}`social`, C{sub}`economic` and C{sub}`infrastructural`) derived in the previous steps are used to produce the DVI by calculating their arithmetic mean value.
ru: Вне зависимости от уровня ОУ три компонента (C{sub}`социальный`, C{sub}`экономический` и C{sub}`инфраструктурный`), полученные на предыдущих этапах, используются для определения DVI путем вычисления их среднего значения.

source: **Calculate the DVI**: the three components – social, economic and infrastructural – derived in the previous steps are used to produce the DVI by calculating their arithmetic mean value.
ru: **Рассчитайте DVI**: три компонента — социальный, экономический и инфраструктурный, — полученные на предыдущих этапах, используются для расчета DVI путем вычисления их среднего значения.
