Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/voluntary_targets_and_others.po
Languages: ar, es, fr, ru, zh_cn

source: “Improve productivity and Soil Organic Carbon stocks in cropland and grasslands by 2030 compared to the 2015 baseline” “Rehabilitate X million hectares of degraded and abandoned land for crop production by 2030” “Increase forest cover by 20% by 2030 compared to the 2015 baseline”
ar: "تحسين الإنتاجية ومخزونات الكربون العضوي في التربة للأراضي الزراعية والمراعي بحلول عام 2030 مقارنةً بخط الأساس لعام 2015 و"إعادة تأهيل 10 ملايين هكتار من الأراضي المتدهورة والمهجورة لإنتاج المحاصيل الزراعية بحلول عام 2030" و"زيادة الغطاء الحرجي بنسبة 20 في المائة بحلول عام 2030 مقارنةً بخط الأساس لعام 2015"
es: “Para 2030, mejorar la productividad y las reservas de carbono orgánico del suelo en tierras de cultivo y pastizales en comparación el año de referencia 2015”. “Para 2030, rehabilitar X millones de hectáreas de tierras degradadas y abandonadas para la producción de cultivos”. “Para 2030, aumentar la cobertura terrestre en un 20% en comparación con el año de referencia 2015”.
fr: « Améliorer la productivité et les stocks de carbone organique du sol dans les terres cultivées et les pâturages à l’horizon 2030 par rapport à l’état de référence de 2015 » « Réhabiliter X millions d’hectares de terres dégradées et abandonnées pour permettre une production agricole à l’horizon 2030 » « Accroître le couvert forestier de 20 % à l’horizon 2030 par rapport à l’état de référence de 2015 »
ru: «Повысить продуктивность и запасы органического углерода в почве на пахотных землях и лугах к 2030 году по сравнению с базовым уровнем 2015 года» «Восстановить X миллионов гектаров деградированных и заброшенных земель для производства сельскохозяйственных культур к 2030 году» «Увеличить лесной покров на 20% к 2030 году по сравнению с базовым уровнем 2015 года»
zh_cn: “与2015年的基线相比，到2030年提高耕地和草地的生产力和土壤有机碳储量”“到2030年恢复X百万公顷的退化土地和废弃土地，将之用于作物生产”“与2015年基线相比，到2030年将森林覆盖率提高20%”

source: Voluntary targets and actions undertaken to address land degradation can simultaneously contribute to climate change mitigation and adaptation, biodiversity conservation and multiple Sustainable Development Goals (SDGs). Thus, there is considerable potential for synergies and it is very important that LDN targets ensure policy coherence and alignment with other national commitments made under different Conventions and related initiatives (i.e., Nationally Determined Contributions, National Adaptation Plans, National Biodiversity Strategies and Action Plans, land restoration commitments). In this context, LDN targets should be seen as an effective means of complementing and strengthening other country commitments and avoiding duplication of efforts.
ar: يُمكِن أن تساهم الأهداف والإجراءات الطوعية المتخذة لمعالجة تدهور الأراضي في الوقت نفسه في التخفيف من آثار تغير المناخ والتكيف معه، والحفاظ على التنوع البيولوجي، وتحقيق أهداف التنمية المستدامة المتعددة. وبالتالي، هناك إمكانية كبيرة لأوجه التآزر، ومن الأهمية بمكان أن تكفل أهداف تحييد أثر تدهور الأراضي اتساق السياسات ومواءمتها مع الالتزامات الوطنية الأخرى التي جرى التعهد بها بموجب اتفاقيات ومبادرات ذات صلة مختلفة (أي المساهمات المحددة وطنياً، وخطط التكيف الوطنية، والاستراتيجيات الوطنية للتنوع البيولوجي وخطط العمل، والالتزامات المتعلقة باستصلاح الأراضي). وفي هذا السياق، ينبغي النظر إلى أهداف تحييد أثر تدهور الأراضي على أنها وسيلة فعّالة لاستكمال وتعزيز الالتزامات القُطرية الأخرى وتجنب ازدواجية الجهود.
es: Las metas y acciones voluntarias llevadas a cabo para abordar la degradación de las tierras pueden contribuir al mismo tiempo a la mitigación y adaptación ante el cambio climático, a la conservación de la biodiversidad, y a múltiples Objetivos de Desarrollo Sostenibles (ODS). Por tanto, hay un potencial considerable para generar sinergias y es muy importante que las metas de NDT garanticen la coherencia y la alineación de las políticas con otros compromisos nacionales inscritos en el marco de otras convenciones e iniciativas relacionadas (p. ej., contribuciones determinadas a nivel nacional, planes nacionales de adaptación, estrategias y planes de acción nacionales de biodiversidad, compromisos de restauración de las tierras). En este contexto, las metas de NDT deben considerarse medios eficaces para completar y reforzar el resto de compromisos del país y evitar la duplicidad de esfuerzos.
fr: Les cibles volontaires et les mesures entreprises pour lutter contre la dégradation des terres peuvent contribuer en même temps à l’atténuation des effets du changement climatique et à l’adaptation à ceux-ci, à la conservation de la biodiversité et à plusieurs objectifs de développement durable (ODD). À ce titre, des synergies considérables sont possibles et il est crucial que les cibles de NDT garantissent la cohérence et l’alignement des politiques par rapport aux autres engagements nationaux pris au titre de différentes conventions et initiatives connexes (à savoir, les contributions déterminées au niveau national, les plans d’adaptation nationaux, les stratégies nationales pour la biodiversité et les plans d’action nationaux, les engagements en matière de restauration des terres). Dans ce contexte, les cibles de NDT doivent être considérées comme un moyen efficace de compléter et de renforcer les autres engagements du pays et d’éviter les doubles emplois.
ru: Добровольные целевые показатели и действия, предпринимаемые для решения проблемы деградации земель, могут одновременно способствовать смягчению последствий изменения климата и адаптации к ним, сохранению биоразнообразия и достижению многочисленных целей устойчивого развития (ЦУР). Таким образом, существует значительный потенциал для синергизма, поэтому крайне важно, чтобы цели НСЗ обеспечивали согласованность политики с другими национальными обязательствами, принятыми в рамках различных Конвенций и связанных с ними инициатив (т. е. определяемые на национальном уровне взносы, национальные планы адаптации, национальные стратегии и планы действий в области биоразнообразия, обязательства по восстановлению земель). В этом контексте целевые показатели НСЗ следует рассматривать как эффективное средство дополнения и укрепления обязательств других стран и предотвращения дублирования усилий.
zh_cn: 为解决土地退化问题而制定的自愿性目标和采取的行动可以同时促进气候变化的减缓和适应、生物多样性的保护和多个可持续发展目标（SDG）。因此，协同增效的潜力很大，而且非常重要的是，LDN目标应确保政策的连贯性，并与其他根据不同公约和相关倡议做出的国家承诺（即国家自主贡献、国家适应计划、国家生物多样性战略和行动计划、土地恢复承诺）保持一致。在这种情况下，LDN目标应被视为补充和加强其他国家承诺并避免重复努力的有效手段。

source: 6.1.2. Prerequisites for reporting
ar: 6-1-2 الشروط المسبقة للإبلاغ
es: 6.1.2. Requisitos previos para la presentación de informes
fr: 6.1.2. Conditions préalables à la présentation de rapports
ru: 6.1.2. Предварительные условия для представления отчетности
zh_cn: 6.1.2. 报告的先决条件

source: An in-depth reading of the [LDN Target Setting technical guide](https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide).
ar: قراءة متعمقة [للدليل التقني لتحديد أهداف أثر تحييد تدهور الأراضي](https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide).
es: Una lectura a fondo de la [guía técnica para el establecimiento de metas para la NDT](https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide).
fr: Une lecture approfondie du [Guide technique sur la définition des cibles de neutralité en matière de dégradation des terres](https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide) ;
ru: Подробное ознакомление с [техническим руководством по установлению целевых показателей НСЗ](https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide).
zh_cn: 深入阅读[LDN目标设定技术指南](https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide)。

source: A pool of national experts that report across various Conventions and related initiatives to ensure alignment and coherence between LDN-relevant national commitments.
ar: مجموعة من الخبراء الوطنيين الذين يُبلغون عن مختلف الاتفاقيات والمبادرات ذات الصلة لضمان المواءمة والاتساق بين الالتزامات الوطنية ذات الصلة بتحييد أثر تدهور الأراضي.
es: Un grupo de expertos nacionales que presente información en el marco de diferentes convenciones e iniciativas relacionadas para garantizar la alineación y la coherencia entre los compromisos nacionales relevantes para la NDT.
fr: Une réserve de spécialistes nationaux qui présentent des rapports au titre de diverses conventions et initiatives connexes afin de garantir l’alignement et la cohérence entre les engagements nationaux liés à la NDT ;
ru: Группа национальных экспертов, представляющих доклады по различным Конвенциям и связанным с ними инициативам для обеспечения согласованности между национальными обязательствами, относящимися к НСЗ.
zh_cn: 有一个国家专家库，对各种公约和相关倡议进行报告，以确保与LDN相关的国家承诺之间的一致性和连贯性。

source: A spatial data file of the target areas or a good understanding of the location and extent of the targets, allowing them to be reported on in a spatially explicit manner using the PRAIS 4 spatial data viewer.
ar: ملف بيانات مكانية للمناطق المستهدفة أو فهم جيد لموقع ومدى الأهداف، مما يسمح بالإبلاغ عنها بطريقة صريحة مكانياً باستخدام عارض البيانات المكانية لنظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4).
es: Un archivo de datos espaciales de las zonas en las que se ha fijado el objetivo o una buena comprensión de la ubicación y el alcance de las metas que les permita presentar información espacialmente delimitada utilizando el visualizador de datos espaciales de PRAIS 4.
fr: Un fichier de données spatiales sur les zones ciblées ou une bonne compréhension de l’emplacement et de l’étendue des cibles, ce qui permettra d’en rendre compte de manière spatialement explicite grâce au visualiseur de données spatiales du système PRAIS 4.
ru: Файл пространственных данных целевых областей или хорошее представление о местоположении и масштабах целей, позволяющее отчитываться об их достижении в понятном пространственном виде с помощью средства просмотра пространственных данных СОРОО 4.
zh_cn: 有目标区域的空间数据文件或对目标的位置和范围有很好的了解，允许使用PRAIS 4空间数据查看器以空间明确的方式报告这些目标。

source: 6.1.3. Reporting process and step-by-step procedure
ar: 6-1-3 عملية الإبلاغ والإجراءات التدريجية
es: 6.1.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 6.1.3. Cycle de présentation des rapports et procédure étape par étape
ru: 6.1.3. Процесс отчетности и пошаговая процедура
zh_cn: 6.1.3.报告流程和分步程序

source: The step-by-step procedure for reporting is as follows.
ar: يرد في ما يلي الإجراءات التدريجية للإبلاغ.
es: A continuación se describen las instrucciones paso por paso para la presentación de informes.
fr: La procédure étape par étape de présentation des rapports est la suivante.
ru: Пошаговая процедура представления отчетности выглядит следующим образом.
zh_cn: 报告的分步程序在下文中描述。

source: Step 1. Declare national voluntary targets
ar: الخطوة 1- إعلان الأهداف الطوعية الوطنية
es: Paso 1. Declarar las metas voluntarias nacionales
fr: Étape 1 : communiquer des cibles volontaires nationales
ru: Шаг 1. Объявление национальных добровольных целевых показателей
zh_cn: 第1步：宣布国家自愿目标

source: National voluntary targets are reported in table SO1-VT.T1 of the PRAIS 4 platform. Parties are invited to articulate, in quantifiable and time-bound terms, voluntary targets that contribute to LDN and/or SO 1 and to include information on the expected year of target achievement, location and total target area, type of LDN intervention (i.e., relevance of the target to the LDN response hierarchy), planned or ongoing measures to achieve the target, and the status of target achievement. Since targets set under the United Nations Convention to Combat Desertification (UNCCD) can also address commitments made under other Rio Conventions and associated initiatives, Parties may also indicate other existing goals of relevance for their LDN targets.
ar: ترد الأهداف الطوعية الوطنية في الجدول SO1-VT.T1 من منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) . وتُدعَى الأطراف إلى توضيح الأهداف الطوعية، بطريقة قابلة للقياس كمياً ومحددة زمنياً، من شأنها أن تساهم في تحييد أثر تدهور الأراضي و/أو الهدف الاستراتيجي SO 1 وإدراج معلومات عن السنة المتوقعة لتحقيق الأهداف، والموقع، وإجمالي المساحة المستهدفة، ونوع تدخل تحييد أثر تدهور الأراضي (أي صلة الهدف بالتسلسل الهرمي للرد على تحييد أثر تدهور الأراضي)، والتدابير المقررة أو الجارية لتحقيق الهدف، وحالة تحقيق الأهداف. وبما أن الأهداف المحددة بموجب اتفاقية الأمم المتحدة لمكافحة التصحر يمكن أن تتناول أيضاً الالتزامات التي جرى التعهد بها بموجب اتفاقيات ريو الأخرى والمبادرات المرتبطة بها، فقد تشير الأطراف أيضاً إلى أهداف أخرى ذات صلة بأهداف تحييد أثر تدهور الأراضي.
es: Las metas voluntarias nacionales se indican en la tabla SO1-VT.T1 de la plataforma PRAIS 4. Se invita a las Partes a articular, en términos cuantificables y con plazos determinados, las metas voluntarias que contribuyen a la NDT o al OE 1, y a incluir información sobre el año en que se espera cumplir la meta, su ubicación y la zona completa fijada como objetivo, así como el tipo de intervención de NDT (p. ej., relevancia de la meta dentro de la jerarquía de respuestas ante la NDT), las medidas planificadas o en curso para alcanzar la meta y el estado del progreso de la misma. Dado que las metas formuladas en la Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD) también pueden abordar compromisos formulados en las Convenciones de Río y en otras iniciativas relacionadas, las Partes también podrán indicar otros objetivos que sean relevantes para las metas de NDT.
fr: Les cibles volontaires nationales sont communiquées dans le tableau SO1-VT.T1 de la plateforme du système PRAIS 4. Les Parties sont invitées à formuler des cibles volontaires quantifiables et assorties d’échéances qui contribuent à la NDT et/ou à l’objectif stratégique 1, ainsi qu’à inclure des informations sur l’année d’échéance prévue, l’emplacement et la superficie ciblée totale, le type d’intervention de NDT (c’est-à-dire la pertinence de la cible par rapport à la hiérarchie des réponses en matière de NDT), les mesures prévues ou en cours pour atteindre la cible, et l’état d’avancement de la cible. Étant donné que les cibles définies au titre de la Convention des Nations Unies sur la lutte contre la désertification (CNULCD) peuvent également concerner des engagements pris au titre d’autres conventions de Rio et initiatives connexes, les Parties peuvent aussi rendre compte d’autres objectifs existants pertinents pour leurs cibles de NDT.
ru: Национальные добровольные целевые показатели представлены в таблице SO1-VT.T1 на платформе СОРОО 4. Сторонам предлагается сформулировать в поддающихся количественной оценке и ограниченных по срокам добровольных целевых показателях, которые способствуют НСЗ и/или СЦ 1, и включить информацию об ожидаемой дате достижения целевого показателя, местоположение и общую целевую площадь, тип вмешательства НСЗ (т. е. соответствие целевого показателя иерархии мер реагирования НСЗ), планируемые или текущие меры по достижению целевого показателя и статус достижения целевого показателя. Поскольку цели, установленные в рамках Конвенции Организации Объединенных Наций по борьбе с опустыниванием (КБО ООН), могут также учитывать обязательства, принятые в рамках других Конвенций Рио и связанных с ними инициатив, Стороны могут также указать другие существующие цели, имеющие отношение к их целям в области НСЗ.
zh_cn: 国家自愿目标在PRAIS 4平台的表SO1-VT.T1中报告。请各缔约方以可量化和有时限的方式阐明有助于实现LDN和/或SO 1的自愿目标，并包括以下信息：预计实现目标的年份、地点和目标总面积、LDN干预类型（即目标与LDN应对等级的相关性）、为实现目标而计划或正在采取的措施，以及实现目标的状况。由于在《联合国防治荒漠化公约》（《荒漠化公约》）下设定的目标也可以涉及在其他里约公约和相关倡议下做出的承诺，缔约方也可以指出与它们的LDN目标有关的其他现有目标。

source: Table SO1-VT.T1 is a spatial table and therefore should ideally be completed with the support of the Geographic Information System (GIS) tools available in PRAIS 4. The PRAIS 4 spatial data viewer enables Parties to delineate the location and extent of their targets, thereby making them geographically explicit, or to upload an existing spatial file (in vector format) of the target areas. This is an additional and optional element, but such location-based information can strengthen spatial approaches to sustainable land management and help integrate responses to land degradation at the landscape scale.
ar: الجدول SO1-VT.T1 هو جدول مكاني، وبالتالي ينبغي استكماله بشكل مثالي بدعم من أدوات نظام المعلومات الجغرافية المتاحة في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) . يتيح عارض البيانات المكانية في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) للأطراف تحديد الموقع ونطاق أهدافه، مما يجعله واضحاً جغرافياً، أو تحميل ملف مكاني قائم (في شكل متجه) للمناطق المستهدفة. وهذا عنصر إضافي واختياري، بيد أن هذه المعلومات القائمة على الموقع يمكن أن تعزز النُهُج المكانية للإدارة المستدامة للأراضي وتساعد على إدماج الاستجابات لتدهور الأراضي على نطاق المناظر الطبيعية.
es: La tabla SO1-VT.T1 es una tabla espacial y por tanto deberá completarse, idealmente, con el apoyo de las herramientas de los sistemas de información geográfica disponibles en PRAIS 4. El visualizador de datos espaciales de PRAIS 4 permite a las Partes delinear la ubicación y el alcance de sus metas, y delimitarlas así geográficamente, o cargar un archivo espacial previo (en formato vectorial) de las zonas en las que se ha fijado el objetivo. Si bien se trata de un elemento adicional y optativo, tal información basada en la ubicación puede impulsar enfoques espaciales para la ordenación sostenible de las tierras, así como ayudar a integrar las respuestas ante la degradación de las tierras a escala del paisaje.
fr: Le tableau SO1-VT.T1 est un tableau spatial, et doit donc être rempli à l’aide des outils d’information géographique disponibles dans le système PRAIS 4, dans l’idéal. Le visualiseur de données spatiales du système PRAIS 4 permet aux Parties de délimiter l’emplacement et l’étendue de leurs cibles, les rendant ainsi géographiquement explicites, ou de télécharger un fichier spatial existant (au format vectoriel) sur les zones ciblées. Il s’agit d’un élément supplémentaire et facultatif, mais ces informations peuvent renforcer les approches spatiales de la gestion durable des terres et contribuer à intégrer les ripostes à la dégradation des terres à l’échelle des paysages.
ru: Таблица SO1-VT.T1 является пространственной таблицей и поэтому в идеале должна быть заполнена при поддержке инструментов Географической информационной системы (ГИС), доступных на платформе СОРОО 4. Средство просмотра пространственных данных СОРОО 4 позволяет Сторонам определять местоположение и протяженность целей, тем самым обозначая их четкие географические границы, или загружать существующий пространственный файл (в векторном формате) целевых областей. Это дополнительный и необязательный элемент, но такая информация, основанная на местоположении, может укрепить пространственные подходы к устойчивому управлению земельными ресурсами и помочь интегрировать меры реагирования на деградацию земель в масштабах ландшафта.
zh_cn: 表SO1-VT.T1是一个空间表，因此最好在PRAIS 4中提供的地理信息系统（GIS）工具的帮助下完成。 PRAIS 4空间数据查看器使缔约方能够划定其目标的位置和范围，从而使其在地理上明确，或上传目标区域的现有空间文件（矢量格式）。这是一个额外和可选的要素，但这种基于位置的信息可以加强可持续土地管理的空间方法，并有助于在景观尺度上整合土地退化对策。

source: Additional information not included in the table may be reported in the “General Comment” field.
ar: يمكن الإبلاغ عن معلومات إضافية غير مدرجة في الجدول في حقل "التعليقات العامة".
es: La información adicional no incluida en la tabla podrá indicarse en el campo de “Comentarios generales”.
fr: Les Parties peuvent communiquer d’autres informations non comprises dans le tableau dans le champ réservé aux observations générales.
ru: Дополнительная информация, не включенная в таблицу, может быть указана в поле «Общие замечания».
zh_cn: 表格中未包括的其他信息可在“一般性注释”栏中报告。

source: Step 2. Describe implemented actions relevant to the targets
ar: الخطوة 2- وصف الإجراءات المنفَّذة ذات الصلة بالأهداف
es: Paso 2. Describir las acciones aplicadas relevantes para las metas
fr: Étape 2 : décrire les mesures mises en œuvre qui sont pertinentes pour les cibles
ru: Шаг 2. Опишите осуществленные действия, соответствующие целям
zh_cn: 第2步：描述已实施的与目标相关的行动

source: Areas of implemented action (projects and initiatives on the ground) related to the targets can be reported on in table SO1.IA.T1. As for Step 1, areas of implemented action should ideally be delineated in the PRAIS 4 spatial data viewer.
ar: يمكن الإبلاغ عن مجالات العمل المنفَّذة (المشاريع والمبادرات على أرض الواقع) المتعلقة بالأهداف في الجدول SO1.IA.T1. وفي ما يتعلق بالخطوة 1، ينبغي أن تكون مجالات العمل المنفَّذ محددة بشكل مثالي في عارض البيانات المكانية لنظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) .
es: Las zonas en las que se han aplicado las acciones (proyectos o iniciativas sobre el terreno) relativas a las metas pueden indicarse en la tabla SO1.IA.T1. En lo que respecta al paso 1, las zonas en las que se han aplicado las acciones deberán idealmente delimitarse en el visualizador de datos espaciales de PRAIS 4.
fr: Les Parties peuvent rendre compte des zones où des mesures (projets et initiatives sur le terrain) ont été mises en œuvre en lien avec les cibles dans le tableau SO1.IA.T1. Concernant l’étape 1, ces zones doivent idéalement être délimitées dans le visualiseur de données spatiales du système PRAIS 4.
ru: Области осуществленных действий (проекты и инициативы на местах), связанные с целями, могут быть представлены в таблице SO1.IA.T1. Что касается шага 1, области осуществленных действий в идеале должны быть определены в средстве просмотра пространственных данных СОРОО 4.
zh_cn: 与目标相关的已实施行动的区域（实地项目和举措）可在表SO1.IA.T1中报告。就第1步而言，已实施行动的区域最好在PRAIS 4空间数据查看器中划定。

source: Delineating voluntary targets and related actions currently under implementation can help track progress towards achieving LDN in a country by 2030, support the quantification of any remaining gaps and develop scenarios for closing those gaps. In addition, the UNCCD can use this spatial data to create information products to demonstrate the impact of the Convention and global progress towards LDN.
ar: من شأن تحديد الأهداف الطوعية والإجراءات ذات الصلة التي يجري تنفيذها حالياً أن يساعد على تتبع التقدم المُحرَز نحو تحقيق تحييد أثر تدهور الأراضي في بلد ما بحلول عام 2030، ودعم التحديد الكمي لأي ثغرات متبقية ووضع سيناريوهات لسد هذه الثغرات. فضلاً عن ذلك، يُمكِن لاتفاقية الأمم المتحدة لمكافحة التصحر أن تستفيد من هذه البيانات المكانية لإنشاء نواتج معلوماتية بغية إظهار أثر الاتفاقية والتقدم العالمي المحرَز نحو تحييد أثر تدهور الأراضي.
es: Delimitar metas voluntarias y acciones relacionadas que se estén aplicando actualmente puede ayudar a hacer un seguimiento de los avances hacia la NDT en un país hasta 2030, contribuir a cuantificar cualquier carencia restante y desarrollar escenarios para darles respuesta a dichas carencias. Además, la CLD puede usar dichos datos espaciales para crear productos de información y demostrar el impacto de la Convención y el avance mundial hacia la NDT.
fr: La délimitation des cibles volontaires et des mesures connexes actuellement mises en œuvre peut contribuer au suivi des progrès réalisés dans un pays en vue d’atteindre la NDT à l’horizon 2030, soutenir la quantification de toute lacune subsistante et faciliter l’élaboration de scénarios pour combler ces lacunes. Par ailleurs, la CNULCD peut utiliser ces données spatiales pour créer des produits d’information permettant de démontrer l’impact de la Convention et les progrès réalisés au niveau mondial en vue de la NDT.
ru: Определение добровольных целевых показателей и соответствующих действий, осуществляемых в настоящее время, может помочь отследить прогресс в достижении НСЗ в стране к 2030 году, поддержать количественную оценку любых сохраняющихся пробелов и разработать сценарии для их устранения. Кроме того, КБО ООН может использовать эти пространственные данные для создания информационных продуктов, демонстрирующих влияние Конвенции и глобальный прогресс в достижении НСЗ.
zh_cn: 划定了自愿目标和目前正在实施的相关行动后，将有助于跟踪一国到2030年实现LDN的进展情况，支持量化任何剩余的差距，并制定缩小这些差距的方案。此外，《荒漠化公约》可以利用这一空间数据创建信息产品，以展示《公约》的影响和全球在实现LDN方面的进展。
