Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/voluntary_targets_and_others.po
Languages: ar, es, fr, ru, zh_cn

source: 6.1.4. Dependencies
ar: 6-1-4 التبعيات
es: 6.1.4. Dependencias
fr: 6.1.4. Dépendances
ru: 6.1.4. Зависимости
zh_cn: 6.1.4. 依赖性

source: Although there is no direct dependency between the voluntary targets and SO 1 indicators, it is expected that the results of the geospatial analyses for the estimation of the proportion of degraded land will inform the definition and spatial delineation of the voluntary targets and related projects and initiatives on the ground.
ar: مع أنه لا توجد تبعية مباشرة بين الأهداف الطوعية ومؤشرات الهدف الاستراتيجي SO 1، فمن المتوقع أن تُفيد نتائج التحليلات الجغرافية المكانية لتقدير نسبة الأراضي المتدهورة في تحديد الأهداف الطوعية والمشاريع والمبادرات ذات الصلة على أرض الواقع.
es: Si bien no hay una dependencia directa entre las metas voluntarias y los indicadores del OE 1, se espera que los resultados de los análisis geoespaciales para la estimación de la proporción de tierras degradadas proporcionen información para la definición y delimitación espacial de las metas voluntarias y de los proyectos e iniciativas relacionados sobre el terreno.
fr: Bien que les cibles volontaires et les indicateurs de l’objectif stratégique 1 ne présentent aucune interdépendance directe, on s’attend à ce que les résultats des analyses géospatiales réalisées pour estimer la proportion de terres dégradées viennent éclairer la définition et la délimitation spatiale des cibles volontaires ainsi que les projets et initiatives connexes sur le terrain.
ru: Хотя между добровольными целевыми показателями и показателями СЦ 1 нет прямой зависимости, ожидается, что результаты геопространственного анализа для оценки доли деградированных земель послужат основой для определения и пространственного разграничения добровольных целевых показателей и связанных с ними проектов и инициатив на местах.
zh_cn: 尽管自愿目标和SO 1的指标之间没有直接的依赖关系，但预计用于估计已退化土地比例的地理空间分析结果将为自愿目标的定义和空间划分以及实地的相关项目和倡议提供信息。

source: There is a dependency between the targets set in table SO1-VT.T1 and the implemented actions reported in SO1.IA.T1; each reported action in table SO1.IA.T1 should correspond to one or more targets reported on in SO1-VT.T1.
ar: توجد تبعية بين الأهداف المحددة في الجدول SO1-VT.T1 والإجراءات المنفَّذة المبلَّغ عنها في SO1.IA.T1؛ وينبغي أن يتطابق كل إجراء من الإجراءات المبلَّغ عنها في الجدول SO1.IA.T1 مع هدف أو أكثر من الأهداف المبلَّغ عنها في SO1-VT.T1.
es: Existe una dependencia entre los objetivos establecidos en la tabla SO1-VT.T1 y las acciones puestas en marcha indicadas en SO1-VT.T1; cada acción indicada en la tabla SO1-VT.T1 deberá corresponder a una o más metas indicadas en SO1-VT.T1.
fr: Les cibles définies dans le tableau SO1-VT.T1 et les mesures mises en œuvre communiquées dans le tableau SO1.IA.T1 sont interdépendantes ; chaque mesure déclarée dans le tableau SO1.IA.T1 doit correspondre à l’une ou plusieurs des cibles déclarées dans le tableau SO1-VT.T1.
ru: Существует зависимость между целями, указанными в таблице SO1-VT.T1, и осуществленными действиями, описанными в SO1.IA.T1; каждое действие, указанное в таблице SO1.IA.T1, должно соответствовать одной или нескольким целям из таблицы SO1-VT.T1.
zh_cn: 表SO1-VT.T1中设定的目标与SO1.IA.T1中报告的已实施行动之间存在依赖关系；表SO1.IA.T1中报告的每个行动应与SO1-VT.T1中报告的一个或多个目标相对应。

source: 6.1.5. Challenges
ar: 6-1-5 التحديات
es: 6.1.5. Retos
fr: 6.1.5. Difficultés
ru: 6.1.5. Проблемы
zh_cn: 6.1.5. 挑战

source: National coordination
ar: التنسيق الوطني
es: Coordinación nacional
fr: Coordination nationale
ru: Национальная координация
zh_cn: 国家协调

source: With respect to the various plans and commitments formulated under the Rio Conventions and/or other related initiatives, there is the risk of lack of coherence, overlap and duplication of efforts. There is scope for better alignment on restoration in national plans between the three Rio Conventions, which could enhance planning and implementation.
ar: في ما يتعلق بمختلف الخطط والالتزامات الموضوعة في إطار اتفاقيات ريو و/أو المبادرات الأخرى ذات الصلة، يوجد خطر يتمثل في عدم اتساق الجهود وتداخلها وازدواجيتها. وهناك مجال لتحسين المواءمة في ما يتعلق بالاستعادة في الخطط الوطنية بين اتفاقيات ريو الثلاث، مما قد يُعزز التخطيط والتنفيذ.
es: En lo que respecta a los diferentes planes y compromisos formulados en las Convenciones de Río u otras iniciativas relacionadas, existe el riesgo de que haya falta de coherencia, solapamientos y duplicidad de esfuerzos. Hay margen para mejorar la alineación entre los planes nacionales en materia de restauración de las tres Convenciones de Río, lo que podría fomentar la planificación y la aplicación.
fr: Il existe un risque de manque de cohérence, de chevauchements et de doubles emplois entre les divers plans et engagements formulés au titre des conventions de Rio et/ou d’autres initiatives connexes. On pourrait mieux aligner les cibles de restauration des plans nationaux entre les trois conventions de Rio, ce qui permettrait d’améliorer la planification et la mise en œuvre.
ru: С учетом различных планов и обязательств, сформулированных в соответствии с Рио-де-Жанейрскими конвенциями и/или другими соответствующими инициативами, существует риск дублирования, наложения и отсутствия согласованности усилий. Существуют возможности для лучшего согласования вопросов восстановления в национальных планах между тремя Рио-де-Жанейрскими конвенциями, что могло бы повысить эффективность планирования и осуществления мер.
zh_cn: 根据《里约公约》和/或其他相关倡议制定的各种计划和承诺存在着缺乏一致性、工作重叠和重复的风险。里约三公约之间的国家计划在恢复方面有待进一步协调，从而加强国家计划的规划和执行。

source: National voluntary targets need to be well-defined, measurable and time-bound to monitor progress. The availability of GIS tools in PRAIS 4 may support the definition of more accurate and realistic targets in defined locations.
ar: ينبغي أن تكون الأهداف الطوعية الوطنية محددة تحديداً جيداً وقابلة للقياس ومحددة زمنياً لرصد التقدم المحرَز. وقد يدعم توافر أدوات نظام المعلومات الجغرافية في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) تحديد أهداف أكثر دقة وواقعية في مواقع محددة.
es: Las metas voluntarias nacionales deben estar definidas de forma clara, cuantificable y con plazos determinados para hacer un seguimiento de los avances. La disponibilidad de las herramientas de los sistemas de información geográfica en PRAIS 4 contribuirá a definir metas más realistas y precisas en las ubicaciones definidas.
fr: Les cibles volontaires nationales doivent être bien définies, mesurables et assorties d’échéances pour suivre les progrès réalisés. La disponibilité d’outils d’information géographique dans le système PRAIS 4 peut faciliter la définition de cibles plus précises et réalistes dans des lieux définis.
ru: Национальные добровольные целевые показатели должны быть четко определены, поддаваться измерению и иметь временные рамки для мониторинга прогресса. Наличие инструментов ГИС в СОРОО 4 может способствовать определению более точных и реалистичных целей в установленных местах.
zh_cn: 国家自愿目标需要明确界定、可衡量和有时限，以监测进展情况。PRAIS 4中的地理信息系统工具可以支持在确定的地点定义更准确和更现实的目标。

source: 6.1.6. Further reading
ar: 6-1-6 قراءات إضافية
es: 6.1.6. Lecturas complementarias
fr: 6.1.6. Lectures complémentaires
ru: 6.1.6. Дополнительная литература
zh_cn: 6.1.6. 深入阅读

source: LDN Target Setting – A technical guide (<https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide>)
ar: تحديد أهداف تحييد أثر تدهور الأراضي - دليل تقني (<https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide>)
es: Establecimiento de metas para la neutralidad de la degradación de las tierras. Guía técnica. (https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide)
fr: Guide technique sur la définition des cibles de neutralité en matière de dégradation des terres (https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide)
ru: Установление целевых показателей НСЗ — Техническое руководство (<https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide>)
zh_cn: LDN目标设定 – 技术指南(<https://knowledge.unccd.int/publication/ldn-target-setting-technical-guide>)

source: Achieving Land Degradation Neutrality at the Country Level: Building Blocks for LDN Target Setting (<https://www.unccd.int/publications/achieving-land-degradation-neutrality-country-level-building-blocks-ldn-target-setting>)
ar: تحقيق تحييد أثر تدهور الأراضي على الصعيد القُطري: أركان تحديد أهداف تحييد أثر تدهور الأراضي (<https://www.unccd.int/publications/achieving-land-degradation-neutrality-country-level-building-blocks-ldn-target-setting>)
ru: Достижение нейтрального баланса деградации земель на страновом уровне: строительные блоки для определения целевых показателей НСЗ (<https://www.unccd.int/publications/achieving-land-degradation-neutrality-country-level-building-blocks-ldn-target-setting>)
zh_cn: 在国家层面实现土地退化零增长（LDN）：设定LDN目标的构成要素 (<https://www.unccd.int/publications/achieving-land-degradation-neutrality-country-level-building-blocks-ldn-target-setting>)

source: Goals and Commitments for the Restoration Decade. A global overview of countries’ restoration commitments under the Rio Conventions and other pledges. © PBL Netherlands Environmental Assessment Agency, The Hague, 2020, PBL publication number: 3906 (<https://www.pbl.nl/sites/default/files/downloads/pbl-2020-goals-and-commitments-for-the-restoration-decade-3906.pdf>)
ar: الأهداف والالتزامات لعقد استعادة النظم الإيكولوجية. استعراض عام عالمي لالتزامات البلدان بشأن استعادة النظم الإيكولوجية بموجب اتفاقيات ريو وغيرها من التعهدات. © PBL الوكالة الهولندية للتقييم البيئي، لاهاي، 2020، رقم منشور الوكالة الهولندية للتقييم البيئي: 3906 (<https://www.pbl.nl/sites/default/files/downloads/pbl-2020-goals-and-commitments-for-the-restoration-decade-3906.pdf>)
es: Agencia de Evaluación del Medio Ambiente de los Países Bajos (PBL), 2020. “Goals and Commitments for the Restoration Decade. A global overview of countries’ restoration commitments under the Rio Conventions and other pledges”, La Haya, informe de políticas del PBL núm. 3906 (https://www.pbl.nl/sites/default/files/downloads/pbl-2020-goals-and-commitments-for-the-restoration-decade-3906.pdf)
fr: Goals and Commitments for the Restoration Decade. A global overview of countries’ restoration commitments under the Rio Conventions and other pledges. © PBL Agence d’évaluation environnementale des Pays-Bas, La Haye, 2020, numéro de publication PBL : 3906 (<https://www.pbl.nl/sites/default/files/downloads/pbl-2020-goals-and-commitments-for-the-restoration-decade-3906.pdf>)
ru: Цели и обязательства на Десятилетие по восстановлению экосистем. Глобальный обзор обязательств стран по восстановлению экосистем в соответствии с Рио-де-Жанейрскими конвенциями и другими обязательствами. © Нидерландское Агентство по оценке окружающей среды PBL, Гаага, 2020 г., Номер публикации PBL: 3906 (<https://www.pbl.nl/sites/default/files/downloads/pbl-2020-goals-and-commitments-for-the-restoration-decade-3906.pdf>)
zh_cn: “恢复十年”的目标和承诺。各国根据里约公约作出的恢复承诺和其他承诺的全球概览。© PBL荷兰环境评估机构，海牙，2020，PBL出版物编号：3906 (<https://www.pbl.nl/sites/default/files/downloads/pbl-2020-goals-and-commitments-for-the-restoration-decade-3906.pdf>)

source: 6.2. Voluntary targets for strategic objectives 2, 3 and 4
ar: 6-2 الأهداف الطوعية للأهداف الاستراتيجية 2 و3 و4
es: 6.2. Metas voluntarias para los objetivos estratégicos 2, 3 y 4
fr: 6.2 Cibles volontaires pour les objectifs stratégiques 2, 3 et 4
ru: 6.2. Добровольные целевые показатели для стратегических целей 2, 3 и 4
zh_cn: 6.2. 战略目标2、3和4的自愿目标

source: 6.2.1. Introduction
ar: 6-2-1 مقدمة
es: 6.2.1. Introducción
ru: 6.2.1. Введение
zh_cn: 6.2.1. 简介

source: Parties may wish to set national voluntary targets that contribute to the achievement of SOs 2, 3 and 4:
ar: قد ترغب الأطراف في تحديد أهداف طوعية وطنية تساهم في تحقيق الأهداف الاستراتيجية 2، و3، و4:
es: Las Partes podrán decidir fijar metas nacionales voluntarias que contribuyan a conseguir los OE 2, 3 y 4:
fr: Les Parties pourraient vouloir définir des cibles volontaires nationales qui contribuent à la réalisation des objectifs stratégiques 2, 3 et 4 :
ru: Стороны, возможно, пожелают установить национальные добровольные целевые показатели, способствующие достижению целей 2, 3 и 4:
zh_cn: 缔约方不妨制定有助于实现战略目标2、3和4的国家自愿目标：

source: SO 2: to improve the living conditions of affected populations;
ar: SO 2: تحسين الظروف المعيشية للسكان المُتضرِّرين؛
es: OE 2: mejorar las condiciones de vida de las poblaciones afectadas;
fr: Objectif stratégique 2 : améliorer les conditions de vie des populations touchées ;
ru: СЦ 2: Улучшение условий жизни затронутого населения;
zh_cn: SO 2：改善受影响人口的生活条件；

source: SO 3: to mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems;
ar: SO 3: التخفيف من آثار الجفاف والتكيف معها وإدارتها من أجل تعزيز قدرة السكان والنظم الإيكولوجية المعرضة للخطر على الصمود؛
es: OE 3: mitigar, gestionar y adaptarse a los efectos de las sequías a fin de aumentar la resiliencia de los ecosistemas y las poblaciones vulnerables;
fr: Objectif stratégique 3 : atténuer les effets de la sécheresse, s’y adapter et les gérer, afin de renforcer la résilience des populations et des écosystèmes vulnérables ;
ru: СЦ 3: Смягчение последствий засухи, адаптация к ним и управление ими в целях повышения устойчивости уязвимых групп населения и экосистем;
zh_cn: SO 3：减轻、适应和管理干旱的影响，以增强脆弱人群和生态系统的复原力；

source: SO 4: to generate global environmental benefits through effective implementation of the UNCCD.
ar: SO 4: تحقيق مزايا بيئية عالمية من خلال التنفيذ الفعّال لاتفاقية الأمم المتحدة لمكافحة التصحر؛
es: OE 4: generar beneficios ambientales mundiales mediante la aplicación efectiva de la CLD.
fr: Objectif stratégique 4 : dégager des avantages environnementaux généraux d’une mise en œuvre efficace de la Convention.
ru: СЦ 4: Получение глобальных экологических выгод за счет эффективного осуществления КБО ООН.
zh_cn: SO 4：通过有效执行《荒漠化公约》，产生全球环境效益。

source: The definition of voluntary targets should be based on best available data and knowledge. The assessment and estimation of the related indicators can play a key role in informing the decision-making process.
ar: وينبغي أن يستند تعريف الأهداف الطوعية إلى أفضل البيانات والمعارف المتاحة. ويُمكِن أن يلعب تقييم وتقدير المؤشرات ذات الصلة دوراً رئيسياً في توجيه عملية اتخاذ القرار.
es: La formulación de las metas voluntarias deberá basarse en los mejores datos y conocimientos disponibles. El examen y la estimación de los indicadores relacionados podrán desempeñar un papel fundamental como punto de referencia para el proceso de toma de decisiones.
fr: La définition des cibles volontaires doit se fonder sur les meilleures données et connaissances disponibles. L’évaluation et l’estimation des indicateurs connexes jouent un rôle essentiel en éclairant le processus décisionnel.
ru: Определение добровольных целевых показателей должно основываться на лучших имеющихся данных и знаниях. Оценка и рассмотрение соответствующих показателей могут сыграть ключевую роль в процессе принятия обоснованных решений.
zh_cn: 定义自愿目标时应依据现有的最佳数据和知识。对相关指标的评估和估计可以在为决策过程提供信息方面发挥关键作用。

source: Targets need to be measurable to monitor progress. Parties are invited to formulate quantifiable, time-bound and, where relevant, geographically explicit targets.
ar: ينبغي أن تكون الأهداف قابلة للقياس لرصد التقدم المُحرَز. وتُدعى الأطراف إلى صياغة أهداف قابلة للقياس كمياً، ومحددة زمنياً، وصريحة جغرافياً عند الاقتضاء.
es: Las metas deben ser cuantificables para hacer un seguimiento de los avances. Se invita a las Partes a formular metas cuantificables, con plazos determinados y, cuando proceda, delimitadas geográficamente.
fr: Les cibles doivent être mesurables afin de pouvoir suivre les progrès réalisés. Les Parties sont invitées à formuler des cibles quantifiables, assorties d’échéances et, si pertinent, géographiquement explicites.
ru: Целевые показатели должны быть измеримыми для отслеживания прогресса. Сторонам предлагается сформулировать поддающиеся количественной оценке, привязанные ко времени и, в случае необходимости, географически четкие целевые показатели.
zh_cn: 目标必须是可衡量的，以监测进展情况。请各缔约方制定可量化的、有时限的、以及必要时地理上明确的目标。

source: Voluntary targets and actions undertaken to achieve the UNCCD SOs can simultaneously contribute to climate change mitigation and adaptation, biodiversity conservation and multiple SDGs. Thus, there is considerable potential for synergies and it is very important that targets set under the UNCCD ensure policy coherence and alignment with other national commitments made under the SDGs, different Conventions and related initiatives.
ar: يُمكِن أن تساهم الأهداف والإجراءات الطوعية المتخذة لتحقيق الأهداف الاستراتيجية لاتفاقية الأمم المتحدة لمكافحة التصحر في الوقت نفسه في التخفيف من آثار تغير المناخ والتكيف معه، والحفاظ على التنوع البيولوجي، وتحقيق أهداف التنمية المستدامة المتعددة. وبناءً عليه، هناك إمكانات كبيرة للتآزر، ومن الأهمية بمكان أن تكفل الأهداف المحددة في إطار اتفاقية الأمم المتحدة لمكافحة التصحر اتساق السياسات ومواءمتها مع الالتزامات الوطنية الأخرى التي جرى التعهد بها بموجب أهداف التنمية المستدامة، والاتفاقيات المختلفة، والمبادرات ذات الصلة.
es: Las metas y acciones voluntarias llevadas a cabo para conseguir los OE de la CLD pueden contribuir, de manera simultánea, a la mitigación y adaptación frente al cambio climático, a la conservación de la biodiversidad y a diferentes ODS. Por ello, hay un potencial considerable para generar sinergias y es muy importante que las metas que se establezcan en el marco de la CLD garanticen la coherencia y la alineación de las políticas con otros compromisos nacionales inscritos en el marco de los ODS, otras convenciones u otras iniciativas relacionadas.
fr: Les cibles volontaires et les mesures entreprises pour atteindre les objectifs stratégiques de la CNULCD peuvent contribuer en même temps à l’atténuation des effets des changements climatiques et à l’adaptation à ceux-ci, à la conservation de la biodiversité et à plusieurs ODD. À ce titre, des synergies considérables sont possibles et il est crucial que les cibles définies au titre de la CNULCD garantissent la cohérence et l’alignement des politiques par rapport aux autres engagements nationaux pris au titre des ODD, de différentes conventions et d’initiatives connexes.
ru: Добровольные целевые показатели и действия, предпринимаемые для достижения СЦ КБО ООН, могут одновременно способствовать смягчению последствий изменения климата и адаптации к ним, сохранению биоразнообразия и достижению многочисленных ЦУР. Таким образом, существует значительный потенциал для синергизма, поэтому крайне важно, чтобы цели, установленные в рамках КБО ООН, обеспечивали согласованность политики с другими национальными обязательствами, принятыми в рамках ЦУР, различных Конвенций и связанных с ними инициатив.
zh_cn: 为实现《荒漠化公约》的战略目标而制定的自愿目标和采取的行动可以同时促进气候变化的减缓和适应、生物多样性的保护和多个可持续发展目标。因此，协同增效的潜力很大，而且非常重要的是，在《荒漠化公约》下设定的目标应确保政策的连贯性，并与其他在可持续发展目标、不同公约和相关倡议下作出的国家承诺保持一致。

source: 6.2.2. Reporting process and step-by-step procedure
ar: 6-2-2 عملية الإبلاغ والإجراءات التدريجية
es: 6.2.2. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 6.2.2. Cycle de présentation des rapports et procédure étape par étape
ru: 6.2.2. Процесс отчетности и пошаговая процедура
zh_cn: 6.2.2.报告流程和分步程序

source: Parties are invited to articulate, in quantifiable and time-bound terms, voluntary targets that contribute to the achievement of SOs 2, 3 and 4, and to include information on the expected year of achievement or actual year (if already achieved), the level of application (e.g., national, sub-national) and the implementation status (achieved, not achieved, ongoing, extended or postponed, partially achieved).
ar: تُدعى الأطراف إلى وضع أهداف طوعية، قابلة للقياس كمياً ومحددة زمنياً، من شأنها أن تساهم في تحقيق الأهداف الاستراتيجية 2 و3 و4، وأن تُدرِج معلومات عن السنة المتوقعة لتحقيق هذه الأهداف أو السنة الفعلية (إذا تحققت بالفعل)، ومستوى التطبيق (على سبيل المثال، على الصعيدين الوطني، ودون الوطني)، وحالة التنفيذ (التي تحققت، أو لم تتحقق، أو الجارية، أو الممتدة، أو المُرجأة جزئياً).
es: Se invita a las Partes a articular, de manera cuantificable y con plazos determinados, metas voluntarias que contribuyan a conseguir los OE 2, 3 y 4, y a incluir información sobre el año en que se espera alcanzar la meta o el año específico (si ya se ha alcanzado), el nivel de aplicación (p. ej., nacional o subnacional) y el estado de aplicación (alcanzada, no alcanzada, en curso, prorrogada o pospuesta, alcanzada parcialmente).
fr: Les Parties sont invitées à formuler des cibles volontaires quantifiables et assorties d’échéances qui contribuent à la réalisation des objectifs stratégiques 2, 3 et 4, ainsi qu’à inclure des informations sur l’année d’échéance prévue ou l’année réelle (si la cible est déjà atteinte), le niveau d’application (national ou infranational) et l’état d’avancement (atteinte, non atteinte, en cours, prolongée ou reportée, partiellement atteinte).
ru: Сторонам предлагается сформулировать поддающиеся количественной оценке и ограниченные по срокам добровольные целевые показатели, которые способствуют достижению целей 2, 3 и 4, включив информацию об ожидаемом или фактическом году достижения (если он уже достигнут), уровне применения (например, национальный, субнациональный) и статусе реализации (цель достигнута, не достигнута, работа продолжается, продлена или отложена, цель частично достигнута).
zh_cn: 请缔约方以可量化和有时限的方式阐明有助于实现战略目标2、3和4的自愿目标，并包括以下信息：预期实现年份或实际实现年份（如果已经实现）、应用级别（例如国家、国家以下一级）和执行状况（实现、未实现、正在进行、延期或推迟、部分实现）。

source: Delineating the SO 2, 3 and 4 target areas in PRAIS 4 is not requested at this stage. However, geographically explicit targets with distinct locations can help create realistic and purposeful sub-national commitments and plans.
ar: من غير المطلوب في هذه المرحلة تحديد المجالات المستهدفة في إطار الأهداف الاستراتيجية 2 و3 و4 في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4). غير أنَّه يمكن أن تساعد الأهداف الواضحة جغرافياً في مواقع مختلفة على إيجاد التزامات وخطط فرعية واقعية وهادفة.
es: En esta fase, para los OE 2, 3 y 4 no es necesario delimitar en PRAIS 4 las zonas fijadas como objetivo. No obstante, las metas delimitadas geográficamente con localizaciones claras pueden contribuir a formular planes y compromisos subnacionales realistas y claros.
fr: Il n’est pas demandé de délimiter les zones cibles des objectifs stratégiques 2, 3 et 4 dans le système PRAIS 4 à ce stade. Cependant, la définition de cibles géographiquement explicites portant sur des emplacements précis permet d’élaborer des engagements et des plans infranationaux réalistes et ciblés.
ru: Определение целевых областей СЦ 2, 3 и 4 в СОРОО 4 на данном этапе не требуется. Тем не менее, географически определенные цели с четко обозначенными местоположениями способствуют созданию реалистичных и целенаправленных субнациональных обязательств и планов.
zh_cn: 现阶段不要求在PRAIS 4中划定SO 2、3和4的目标区域。然而，包含不同位置的、在地理上明确的目标有助于创建现实和有目的的国家以下各级承诺和计划。

source: Step 2. Provide any complementary information
ar: الخطوة 2- تقديم أي معلومات تكميلية
es: Paso 2. Proporcionar información complementaria
fr: Étape 2 : communiquer toute autre information complémentaire
ru: Шаг 2. Предоставление любой дополнительной информации
zh_cn: 第2步：提供任何补充信息
