Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/voluntary_targets_and_others.po
Languages: ar, es, fr, ru, zh_cn

source: Parties will be required to spatially delineate the area that corresponds to the definition provided in Step 1 above. Digitization tools in any GIS software (e.g., ArcGIS, QGIS) could be used for this purpose or Parties may have an existing spatial file of the affected area available (e.g., ESRI shapefile, GeoJSON or any widely accepted file format).
ar: سيُطلب من الأطراف أن تُحدِد مكانياً المنطقة التي تتوافق مع التعريف الوارد في الخطوة 1 أعلاه. ومن الممكن استخدام أدوات الرقمنة في أي برنامج حاسوبي لنظام المعلومات الجغرافية (مثل ArcGIS وQGIS) لهذا الغرض، أو يُمكِن أن يكون لدى الأطراف ملف مكاني قائم في المنطقة المتضررة (مثل ESRI shapefile أو GeoJSON أو أي تنسيق من تنسيقات الملفات المقبولة على نطاق واسع).
es: Se pedirá a las Partes que delimiten espacialmente la zona que corresponda a la definición proporcionada en el paso 1 anterior. Las herramientas de digitalización de cualquier software de los sistemas de información geográfica (p. ej., ArcGIS, QGIS) podrán usarse para tal propósito. Si no, las Partes deberán contar con un archivo previo de datos espaciales sobre la zona afectada (p. ej., archivo de forma ESRI, GeoJSON o cualquier otro formato ampliamente aceptado).
fr: Les Parties devront délimiter spatialement la zone qui correspond à la définition indiquée à l’étape 1 ci-dessus. Les outils de numérisation de tout logiciel d’information géographique (par exemple, ArcGIS, QGIS) pourraient être utilisés à cette fin, à moins que les Parties ne disposent d’un fichier spatial existant sur la zone touchée (par exemple, un fichier shapefile d’ESRI, GeoJSON ou tout autre format de fichier communément accepté).
ru: Стороны должны будут пространственно обозначить область, соответствующую определению, приведенному в Шаге 1 выше. Для этой цели могут быть использованы инструменты оцифровки в любом программном обеспечении ГИС (например, ArcGIS, QGIS) или уже имеющийся у Стороны пространственный файл затронутой области (например, ESRI shapefile, GeoJSON или любой широко распространенный формат файла).
zh_cn: 将要求缔约方在空间上划定与上述第1步中提供的定义相对应的区域。任何GIS软件（如ArcGIS、QGIS）中的数字化工具都可用于此目的，或者缔约方可能拥有受影响区域的现有空间文件（如ESRI shapefile、GeoJSON或任何广泛接受的文件格式）。

source: Step 3: Calculation of affected area estimates for all indicators
ar: الخطوة 3: حساب تقديرات المناطق المتضررة بالنسبة إلى جميع المؤشرات
es: Paso 3: Calcular las estimaciones de las zonas afectadas para todos los indicadores
fr: Étape 3 : calculer les estimations des zones touchées pour tous les indicateurs
ru: Шаг 3. Расчет оценок затронутой области по всем показателям
zh_cn: 第3步：计算所有指标的受影响区域的估计数

source: Using the shapefile of the affected area produced in Step 2, Parties should calculate affected area estimates of all indicators for SOs 1 to 4.
ar: باستخدام الملفات التي تستخدم الشكل shapefile للمناطق المتضررة المنتَجة في الخطوة 2، ينبغي أن تحسب الأطراف تقديرات المناطق المتضررة لجميع المؤشرات الخاصة بالأهداف الاستراتيجية من 1 إلى 4.
es: Partiendo del archivo de forma de la zona afectada generado en el paso 2, las Partes deberán calcular las estimaciones de las zonas afectadas de todos los indicadores de los OE 1 a 4.
fr: Au moyen du fichier shapefile sur les zones touchées produit à l’étape 2, les Parties doivent calculer les estimations des zones touchées pour tous les indicateurs des objectifs stratégiques 1 à 4.
ru: Используя шейп-файл затронутой области, созданный на этапе 2, Сторонам следует рассчитать оценки затронутой области по всем показателям для СЦ 1-4.
zh_cn: 缔约方应利用第2步中产生的受影响区域的shapefile，计算SO 1至4的所有指标的受影响区域估计数。

source: Trends.Earth can be used to run these calculations on any area of interest. When calculating the indicators in Trends.Earth, Parties should upload the shapefile of the affected area produced in Step 2 and use it as the area of analysis. Parties should refer to the Trends.Earth documentation for further information on how to use their own area file in the calculations. Once the processing is complete, Parties will be required to upload their results to the PRAIS 4 platform and/or manually fill in the affected area forms with the required information.
ar: يمكن استخدام موقع Trends.Earth لإجراء هذه الحسابات على أي منطقة تحظى بالاهتمام وعند حساب المؤشرات في موقع Trends.Earth، ينبغي للأطراف تحميل ملف shapefile للمنطقة المتضررة الناتجة في الخطوة 2 واستخدامها كمنطقة للتحليل. وينبغي للأطراف الرجوع إلى مستندات موقع Trends.Earth للحصول على مزيد من المعلومات عن كيفية استخدام ملف المنطقة الخاص بها في الحسابات. وبمجرد اكتمال المعالجة، سيُطلَب من الأطراف تحميل نتائجها على منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) و/أو ملء استمارات المناطق المتضررة يدوياً بالمعلومات المطلوبة.
es: Trends.Earth puede utilizarse para llevar a cabo dichos cálculos en cualquier zona de interés. Al calcular los indicadores en Trends.Earth, las Partes deberán cargar el archivo de forma de las zonas afectadas generado en el paso 2 y utilizarlo como la zona de análisis. Las Partes se referirán a la documentación de Trends.Earth para consultar información adicional sobre cómo usar su propio archivo de zonas en los cálculos. Una vez se haya completado el proceso, se pedirá a las Partes cargar sus resultados en la plataforma PRAIS 4 o completar manualmente los formularios de zonas afectadas con la información necesaria.
fr: Les Parties peuvent utiliser Trends.Earth pour effectuer ces calculs concernant toute zone d’intérêt. Pour calculer les indicateurs dans Trends.Earth, les Parties doivent télécharger le fichier shapefile sur les zones touchées produit à l’étape 2 et s’en servir comme zone d’analyse. Les Parties doivent se reporter à la documentation de Trends.Earth pour en savoir plus sur la manière d’utiliser leur propre fichier spatial dans les calculs. Une fois le processus de traitement achevé, les Parties devront télécharger leurs résultats sur la plateforme du système PRAIS 4 et/ou remplir manuellement les formulaires sur les zones touchées à l’aide des informations requises.
ru: Для выполнения этих вычислений в любой интересующей области можно использовать Trends.Earth. При расчете показателей в Trends.Earth Сторонам следует загрузить шейп-файл затронутой области, созданный в шаге 2, и использовать его в качестве области анализа. Сторонам следует ссылаться на документацию Trends.Earth для получения дополнительной информации о том, как использовать их собственный файл области в расчетах. Как только обработка будет завершена, Стороны должны загрузить свои результаты на платформу СОРОО 4 и/или вручную заполнить формы информацией о затронутых областях.
zh_cn: Trends.Earth可用于就任何感兴趣的区域进行这些计算。在Trends.Earth中计算指标时，缔约方应上传第2步中产生的受影响区域的shapefile，并将其作为分析区域。缔约方应参阅Trends.Earth文件，以进一步了解如何在计算中使用它们自己的区域文件。一旦处理完成，缔约方会被要求将其计算结果上传到PRAIS 4平台和/或手动在受影响区域表格中填写规定的信息。

source: For non-geospatial indicators (e.g., SO2-1, SO2-2, SO4-2 andSO 4-3), Parties may wish to assess the availability of sub-national information specific to the affected areas defined in Step 1, and report it in the forms provided.
ar: بالنسبة إلى المؤشرات غير الجغرافية من الناحية المكانية (مثل SO2-1، وSO2-2، وSO4-2، وSO4-3)، قد ترغب الأطراف في تقييم مدى توافر المعلومات دون الوطنية الخاصة بالمناطق المتضررة المحددة في الخطوة 1، والإبلاغ عنها في الاستمارات المقدَّمة.
es: En el caso de los indicadores que no tengan un carácter geoespacial (p. ej., OE 2-1, OE 2-2, OE 4-2 y OE 4-3), las Partes podrán decidir evaluar la disponibilidad de la información subnacional específica de las zonas afectadas definidas en el paso 1, e indicarla en los formularios correspondientes.
fr: Concernant les indicateurs non géospatiaux (par exemple, ceux des objectifs stratégiques 2-1, 2-2, 4-2 et 4-3), les Parties pourraient vouloir évaluer la disponibilité d’informations infranationales spécifiques aux zones touchées définies à l’étape 1, et en rendre compte dans les formulaires fournis.
ru: Для негеопространственных показателей (например, СЦ2-1, СЦ2-2, СЦ4-2 и СЦ4 4-3) Стороны, возможно, пожелают оценить наличие субнациональной информации, специфичной для затрагиваемых районов, определенных в шаге 1, и указать ее в предоставленных формах.
zh_cn: 对于非地理空间指标（例如SO2-1、SO2-2、SO4-2和SO4-3），缔约方不妨评估第1步中定义的受影响区域特定的国家以下一级信息的可得性，并在所提供的表格中报告。

source: Step 4: Generate reports
ar: الخطوة 4: إنشاء التقارير
es: Paso 4: Generar informes
fr: Étape 4 : générer les rapports
ru: Шаг 4. Сформируйте отчеты
zh_cn: 第4步：生成报告

source: All forms and tables on the PRAIS 4 platform for reporting the affected areas should be filled in and supporting data and information provided, if desired, through the upload tools in PRAIS.
ar: ينبغي ملء جميع الاستمارات والجداول الواردة في منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) للإبلاغ عن المناطق المتضررة ودعم البيانات والمعلومات المقدَّمة، عند الرغبة، من خلال أدوات التحميل في نظام استعراض الأداء وتقييم التنفيذ (PRAIS).
es: Deberán completarse todos los formularios y tablas de la plataforma PRAIS 4 para la presentación de informes sobre las zonas afectadas y proporcionarse información y datos de respaldo, si así se desea, a través de las herramientas de carga de PRAIS.
fr: Tous les formulaires et les tableaux sur la plateforme du système PRAIS 4 visant à rendre compte des zones touchées doivent être remplis et des données et des informations justificatives doivent être fournies, si souhaité, au moyen des outils de téléchargement du système PRAIS 4.
ru: Необходимо заполнить все формы и таблицы на платформе СОРОО 4 для отчетности по затронутым районам, при желании должны быть предоставлены вспомогательные данные и информация с помощью инструментов загрузки на платформе СОРОО.
zh_cn: 应填写PRAIS 4平台上用于报告受影响区域的所有表单和表格，并根据需要通过PRAIS中的上传工具提供支持数据和信息。

source: Once completed and verified by the Parties, the indicators’ estimates for the reporting and baseline periods should be officially submitted to the UNCCD. Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy.
ar: ينبغي تقديم تقديرات المؤشرات المتعلقة بفترتَي الإبلاغ وخط الأساس رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر بعد إكمالها والتحقق منها من جانب الأطراف. كما تُشجَّع الأطراف على تقديم بيانات سردية عن المنهجية ومصادر البيانات ودقتها.
es: Una vez las Partes los hayan completado y verificado, las estimaciones de los indicadores para la presentación de informes y los períodos de referencia deberán remitirse oficialmente a la CLD. Se pide a las Partes que también envíen explicaciones descriptivas sobre la metodología y la fuente y la precisión de los datos.
fr: Une fois achevées et vérifiées par les Parties, les estimations des indicateurs pour la période considérée et la période de référence doivent être officiellement soumises à la CNULCD. Les Parties sont également encouragées à soumettre des rapports descriptifs sur les méthodes, les sources des données et le degré d’exactitude des données.
ru: После завершения процесса и проверки Сторонами оценки показателей за отчетный и базовый периоды должны быть официально представлены в КБО ООН. Сторонам также рекомендуется представлять информацию о методологии, источниках и точности данных.
zh_cn: 填写完成并经缔约方核实后，报告期和基线期的指标估计数应正式提交给《荒漠化公约》。还鼓励缔约方提交关于方法、数据来源和数据准确性的说明。

source: 6.4.4. Challenges
ar: 6-4-4 التحديات
es: 6.4.4. Retos
fr: 6.4.4. Difficultés
ru: 6.4.4. Проблемы
zh_cn: 6.4.4. 挑战

source: Data availability and quality
ar: توافر البيانات ونوعيتها
es: Disponibilidad y calidad de los datos
fr: Disponibilité et qualité des données
ru: Доступность и качество данных
zh_cn: 数据可用性和质量

source: Depending on the extent of the affected areas, spatial resolution of global default datasets available in Trends.Earth might not always be suitable to calculate indicators with enough sensitivity to spatial variation at sub-national level. Although higher spatial resolution data might be needed, Parties might be challenged by access to commercial satellite imagery, for example, where costs might be prohibitive.
ar: اعتماداً على مدى المناطق المتضررة، قد لا تكون الدقة المكانية لمجموعات البيانات الافتراضية العالمية المتاحة على موقع Trends.Earth مناسبة دائماً لحساب المؤشرات ذات الحساسية الكافية للتغيرات المكانية على الصعيد دون الوطني. ومع أنّ الحاجة قد تدعو إلى بيانات ذات دقة مكانية أعلى، فإنَّ الأطراف قد تواجه صعوبات في الحصول على صور ساتلية تجارية لأسباب قد يكون من بينها على سبيل المثال التكاليف الباهظة.
es: En función del alcance de las zonas afectadas, es posible que la resolución espacial de los conjuntos de datos mundiales por defecto disponibles en Trends.Earth no tenga por qué ser siempre la adecuada para calcular los indicadores con la suficiente sensibilidad a las variaciones espaciales subnacionales. Si bien pueden resultar necesarios datos con mayor resolución, es posible que las Partes tengan dificultades para acceder a las imágenes de satélites comerciales cuando, por ejemplo, los costos resulten prohibitivos.
fr: En fonction de l’étendue des zones touchées, la résolution spatiale des ensembles de données mondiaux par défaut disponibles dans Trends.Earth pourrait ne pas toujours convenir pour calculer les indicateurs avec suffisamment de sensibilité par rapport aux variations spatiales à l’échelle infranationale. Bien que des données présentant une résolution spatiale plus élevée puissent être nécessaires, les Parties pourraient rencontrer des difficultés pour accéder aux images satellite commerciales, par exemple, dont le coût pourrait être rédhibitoire.
ru: В зависимости от масштабов затронутых областей, пространственное разрешение глобальных наборов данных по умолчанию, доступное в Trends.Earth, не всегда подойдет для расчета показателей с достаточной чувствительностью к пространственным изменениям на субнациональном уровне. Несмотря на потребность в данных с более высоким пространственным разрешением, у Сторон может возникнуть проблема с доступом к коммерческим спутниковым снимкам, например, если затраты окажутся непомерно высокими.
zh_cn: 根据受影响区域的范围，Trends.Earth中提供的全球默认数据集的空间分辨率可能并不总是适合计算对国家以下一级的空间变化具有足够敏感性的指标。尽管可能需要更高空间分辨率的数据，但缔约方可能会面临获取商业卫星图像的挑战，例如，成本可能过高。

source: Methodological approach
ar: النهج المنهجي
es: Enfoque metodológico
fr: Approche méthodologique
ru: Методологический подход
zh_cn: 方法论

source: Affected area definitions may vary across countries, limiting the comparability of results across regions and/or globally.
ar: قد تختلف تعريفات المناطق المتضررة باختلاف البلدان، مما يحد من قابلية النتائج للمقارنة عبر المناطق و/أو على الصعيد العالمي.
es: Las definiciones de zona afectada pueden variar según el país, lo que limita la comparabilidad de los resultados entre regiones y a escala mundial.
fr: Les définitions des zones touchées peuvent varier d’un pays à l’autre, ce qui limite le caractère comparable des résultats entre les régions ou à l’échelle mondiale.
ru: Определения затронутых областей могут различаться в разных странах, что ограничивает сопоставимость результатов в разных регионах и/или в глобальном масштабе.
zh_cn: 各国对受影响区域的定义可能不同，从而限制了各地区和/或全球结果的可比性。

source: 6.4.5. Summary (main actions)
ar: 6-4-5 الموجز (الإجراءات الرئيسية)
es: 6.4.5. Resumen (acciones principales)
fr: 6.4.5. Résumé (principales étapes)
ru: 6.4.5. Краткие выводы (основные действия)
zh_cn: 6.4.5. 总结（主要行动）

source: Key actions for reporting on affected areas are as follows:
ar: في ما يلي الإجراءات الرئيسية للإبلاغ عن المناطق المتضررة:
es: Las acciones clave para presentar informes sobre las zonas afectadas son las siguientes:
fr: Les principales étapes à suivre pour présenter des rapports sur les zones touchées sont les suivantes :
ru: Основные действия по представлению отчетности о затронутых областях заключаются в следующем:
zh_cn: 报告受影响区域时需采取的关键行动如下：

source: **Define affected areas**: Parties should specify the affected area definition in use in their country.
ar: **تعريف المناطق المتضررة**: ينبغي أن تحدد الأطراف تعريف المناطق المتضررة المُستخدَم في بلدها.
es: **Definir zona afectada**: Las Partes deberán especificar la definición de la zona afectada que se utiliza en su país.
fr: **Définir les zones touchées** : les Parties doivent préciser la définition des zones touchées utilisée dans leur pays.
ru: **Определение затронутых областей**: Сторонам следует указать определение затронутой области, используемое в их стране.
zh_cn: **定义受影响区域**：缔约方应具体说明本国使用的受影响区域定义。

source: **Delineate affected areas**: Parties should spatially delineate the area that corresponds to the definition provided in Step 1.
ar: **تعيين المناطق المتضررة**: ينبغي للأطراف أن تُحدِد مكانياً المنطقة التي تتوافق مع التعريف الوارد في الخطوة 1.
es: **Delimitar las zonas afectadas**: Las Partes deberán delimitar espacialmente las zonas que correspondan a la definición proporcionada en el paso 1.
fr: **Délimiter les zones touchées** : les Parties doivent délimiter spatialement la zone qui correspond à la définition indiquée à l’étape 1.
ru: **Определение границ затронутых областей**: Сторонам следует пространственно ограничить территорию, соответствующую определению, приведенному в шаге 1.
zh_cn: **划定受影响区域**：缔约方应在空间上划定与第1步中提供的定义相对应的区域。

source: **Calculation of affected area estimates for all indicators**: using the shapefile of the affected area produced in Step 2, Parties should calculate affected area estimates for all indicators.
ar: **حساب تقديرات المناطق المتضررة بالنسبة إلى جميع المؤشرات**: باستخدام ملف يستخدم الشكل shapefile للمنطقة المتضررة المنتَجة في الخطوة 2، ينبغي أن تحسب الأطراف تقديرات المناطق المتضررة لجميع المؤشرات.
es: **Calcular las estimaciones de las zonas afectadas para todos los indicadores**: Partiendo del archivo de forma de la zona afectada generado en el paso 2, las Partes podrán calcular las estimaciones de las zonas afectadas de todos los indicadores.
fr: **Calculer les estimations des zones touchées pour tous les indicateurs** : au moyen du fichier shapefile sur les zones touchées produit à l’étape 2, les Parties doivent calculer les estimations des zones touchées pour tous les indicateurs.
ru: **Расчет оценок затронутой области по всем показателям**: используя шейп-файл затронутой области, созданный на этапе 2, Сторонам следует рассчитать оценки для такой территории по всем показателям.
zh_cn: **计算所有指标的受影响区域估计数**：缔约方应利用第2步中产生的受影响区域的shapefile，计算所有指标的受影响区域估计数。

source: **Generate reports**: Parties should fill in the reporting forms for SOs 1 to 4 specific to affected areas.
ar: **إنشاء التقارير**: ينبغي للأطراف ملء استمارات الإبلاغ للأهداف الاستراتيجية من 1 إلى 4 الخاصة بالمناطق المتضررة.
es: **Generar informes**: Las Partes deberán completar los formularios de presentación de informes para los OE 1 a 4 específicos de las zonas afectadas.
fr: **Générer les rapports** : les Parties doivent remplir les formulaires de rapport spécifiques aux zones touchées pour les objectifs stratégiques 1 à 4.
ru: **Подготовка отчетов**: Стороны должны заполнить формы отчетности для СЦ 1–4 информацией о затронутой области.
zh_cn: **生成报告**：缔约方应填写受影响区域特定的SO 1至4的报告表。

source: Article 1 of the Convention defines as “affected areas” arid, semi-arid and/or dry sub-humid areas affected or threatened by desertification
ar: تعرّف المادة 1 من الاتفاقية "المناطق المتضررة" بأنَّها المناطق القاحلة وشبه القاحلة و/أو الجافة شبه الرطبة المتضررة أو المهددة بالتصحر.
es: El artículo 1 de la Convención define las “zonas afectadas” como zonas áridas, semiáridas o subhúmedas secas afectadas o amenazadas por la desertificación.
fr: L’article 1 de la CNULCD définit les « zones touchées » comme étant des zones arides, semi-arides et/ou subhumides sèches touchées ou menacées par la désertification
ru: Статья 1 Конвенции определяет «затронутые области» как засушливые, полузасушливые и/или сухие субгумидные районы, затронутые опустыниванием или находящиеся под угрозой его возникновения
zh_cn: 《公约》第1条将“受影响区域”定义为受荒漠化影响或威胁的干旱、半干旱和/或亚湿润干旱地区
