Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/voluntary_targets_and_others.po
Languages: ar, es, fr, ru, zh_cn

source: 6. Strategic objective 1 to 4: voluntary targets, additional indicators and affected areas
ar: 6- الهدف الاستراتيجي 1 إلى 4: الأهداف الطوعية والمؤشرات الإضافية والمناطق المتضررة
es: 6. Objetivos estratégicos 1 a 4: metas voluntarias, indicadores adicionales y ámbitos afectados
fr: 6 Objectifs stratégiques 1 à 4 : cibles volontaires, indicateurs additionnels et zones touchées
ru: 6. Стратегическая цель 1–4: добровольные целевые показатели, дополнительные показатели и затронутые области
zh_cn: 6. 战略目标1至4：自愿目标、附加指标和受影响区域

source: 6.1. Voluntary targets for strategic objective 1
ar: 6-1 الأهداف الطوعية للهدف الاستراتيجي 1
es: 6.1. Metas voluntarias para el objetivo estratégico 1
fr: 6.1 Cibles volontaires pour l’objectif stratégique 1
ru: 6.1. Добровольные целевые показатели для стратегической цели 1
zh_cn: 6.1. 战略目标1的自愿目标

source: 6.1.1. Introduction
ar: 6-1-1 مقدمة
es: 6.1.1. Introducción
ru: 6.1.1. Введение
zh_cn: 6.1.1. 简介

source: Parties may wish to set national voluntary targets that contribute to strategic objective 1 (SO 1) and therefore “to improve the condition of affected ecosystems, combat desertification/land degradation, promote sustainable land management and contribute to Land Degradation Neutrality (LDN)”.
ar: قد ترغب الأطراف في تحديد أهداف طوعية وطنية تساهم في تحقيق الهدف الاستراتيجي 1 (SO 1) وبالتالي "تحسين حالة النظم الإيكولوجية المُتضرِّرة، ومكافحة التصحر/ تدهور الأراضي، وتعزيز الإدارة المستدامة للأراضي، والمساهمة في تحييد أثر تدهور الأراضي"؟
es: Las Partes podrán decidir fijar metas nacionales voluntarias que contribuyan a conseguir el objetivo 1 (OE 1) y por tanto a “mejorar las condiciones de los ecosistemas afectados, luchar contra la desertificación y la degradación de las tierras, promover la ordenación sostenible de las tierras y contribuir a la neutralización de la degradación de las tierras (NDT)”.
fr: Les Parties pourraient vouloir définir des cibles volontaires nationales qui contribuent à l’objectif stratégique 1 et donc à « améliorer l’état des écosystèmes touchés, lutter contre la désertification et la dégradation des terres, promouvoir la gestion durable des terres et favoriser la neutralité en matière de dégradation des terres (NDT) ».
ru: Стороны, возможно, пожелают установить национальные добровольные целевые показатели для достижения стратегической цели 1 (СЦ 1) и, следовательно, «для улучшения состояния затронутых экосистем, борьбы с опустыниванием/деградацией земель, содействия устойчивому управлению земельными ресурсами и содействия нейтральному балансу деградации земель (НСЗ)».
zh_cn: 缔约方不妨制定有助于实现战略目标1（SO 1）的国家自愿目标，从而“改善受影响生态系统的状况，防治荒漠化/土地退化，促进可持续土地管理，并为实现土地退化零增长（LDN）作出贡献”。

source: This includes, but is not limited to, the formulation of LDN voluntary targets in accordance with Parties’ specific national circumstances and development priorities. LDN voluntary targets reflect Parties’ ambitions in achieving no net loss of (and thus neutrality), or gains in, healthy and productive land when compared to the baseline.
ar: يشمل ذلك، على سبيل المثال لا الحصر، صياغة أهداف طوعية لتحييد أثر تدهور الأراضي وفقاً للظروف الوطنية المحددة للأطراف وأولوياتها الإنمائية. وتعكس الأهداف الطوعية لتحييد أثر تدهور الأراضي طموحات الأطراف في عدم تحقيق خسارة صافية (وبالتالي الحياد)، أو مكاسب في الأراضي السليمة والمنتِجة إذا ما قورنت بخط الأساس.
es: Esto incluye, entre otras cosas, la formulación de metas voluntarias de NDT de conformidad con las circunstancias concretas y las prioridades de desarrollo nacionales de las Partes. Las metas voluntarias de NDT reflejan la ambición de las Partes por conseguir que no haya pérdidas netas (es decir, la neutralidad), ni tampoco ganancias, de tierras saludables y productivas en comparación con el dato de referencia.
fr: Elles pourraient par exemple formuler des cibles volontaires de NDT adaptées à leur contexte national et à leurs priorités de développement. Ces cibles volontaires de NDT reflètent le niveau d’ambition des Parties s’agissant d’éviter la perte nette de terres saines et productives (neutralité) ou de gagner de telles terres par rapport à l’état de référence.
ru: Это включает, но не ограничивается, формулирование добровольных целевых показателей НСЗ в соответствии с конкретными национальными условиями Сторон и приоритетами развития. Добровольные целевые показатели НСЗ отражают амбиции Сторон по достижению отсутствия чистой потери (и, следовательно, нейтрального баланса) или прироста здоровых и продуктивных земель по сравнению с базовым уровнем.
zh_cn: 这包括但不限于根据缔约方的具体国情和发展优先事项制定LDN自愿目标。LDN自愿目标反映了缔约方的雄心，即与基线相比，实现健康和生产性土地的无净损失（从而实现中性）或收益。

source: The definition of voluntary targets should be based on best available data and knowledge. The assessment of land degradation and its drivers plays a key role in informing the decision-making process. Relevant stakeholders must be involved in the voluntary target definition process to ensure ownership and that the achievement of LDN does not come at the expense of adverse social and ecosystem impacts.
ar: ينبغي لتعريف الأهداف الطوعية أن يستند إلى أفضل البيانات والمعارف المتاحة. ويؤدي تقييم تدهور الأراضي ودوافعه دوراً رئيسياً في توجيه عملية اتخاذ القرار. ويجب إشراك أصحاب المصلحة ذوي الصلة في عملية تحديد الأهداف الطوعية لضمان السيطرة على زمام الأمور، وألا يأتي تحقيق تحييد أثر تدهور الأراضي على حساب الآثار الاجتماعية والنظم الإيكولوجية الضارة.
es: La definición de las metas voluntarias deberá basarse en los mejores datos y conocimientos disponibles. La evaluación de la degradación de las tierras y los factores que la impulsan desempeña un papel clave en la información que influye en el proceso de toma de decisiones. Las partes interesadas relevantes deberán estar involucradas en el proceso de definición de metas voluntarias para garantizar que las sientan como propias y que la consecución de la NDT no conlleve consecuencias adversas para la sociedad y los ecosistemas.
fr: La définition des cibles volontaires doit se fonder sur les meilleures données et connaissances disponibles. L’évaluation de la dégradation des terres et de ses facteurs joue un rôle essentiel en éclairant le processus décisionnel. Les parties prenantes concernées doivent participer au processus de définition des cibles volontaires afin de garantir leur appropriation et de veiller à ce que la NDT ne soit pas réalisée au prix d’impacts néfastes sur la société et les écosystèmes.
ru: Определение добровольных целевых показателей должно основываться на лучших имеющихся данных и знаниях. Оценка деградации земель и ее факторов играет ключевую роль в процессе принятия обоснованных решений. Соответствующие заинтересованные стороны должны быть вовлечены в процесс добровольного определения целей, чтобы обеспечить подотчетность и убедиться, что достижение НСЗ не происходило за счет мер, неблагоприятно влияющих на социум и экосистемы.
zh_cn: 定义自愿目标时，应以现有的最佳数据和知识为基础。对土地退化及其驱动因素的评估在为决策过程提供信息方面起着关键作用。相关利益攸关方必须参与到自愿目标的定义过程中，以确保自主权，并确保实现LDN不会以不利的社会和生态系统影响为代价。

source: Targets need to be measurable to monitor progress. Parties are invited to formulate quantifiable, geographically explicit and time-bound voluntary targets aiming at achieving a neutral (no net loss) or improved (net gain) state of the land, and defining interventions that contribute to avoiding, reducing and reversing land degradation, in line with the LDN response hierarchy (see figure 5).
ar: ينبغي للأهداف أن تكون قابلة للقياس لرصد التقدم المُحرَز. تُدعَى الأطراف إلى صياغة أهداف طوعية قابلة للقياس الكمي وصريحة جغرافياً ومحددة زمنياً تهدف إلى تحقيق حالة محايدة (لا يوجد صافي خسارة) أو تحسين (صافي الربح) للأراضي، وتحديد التدخلات التي تُساهم في تجنب وتقليص وعكس مسار تدهور الأراضي، تماشياً مع التسلسل الهرمي لاستجابة تحييد أثر تدهور الأراضي (انظر الشكل 5).
es: Las metas deben ser cuantificables para poder llevar a cabo un seguimiento de los avances. Se invita a las Partes a formular metas cuantificables, geográficamente delimitadas y con plazos determinados que tengan por objetivo la neutralidad (evitar pérdidas netas) o la mejora (ganancias netas) de las tierras, y definir intervenciones que contribuyan a evitar, reducir y revertir la degradación de las tierras de conformidad con la jerarquía de respuestas ante la NDT (véase la figura 5).
fr: Les cibles doivent être mesurables afin de pouvoir suivre les progrès réalisés. Les Parties sont invitées à formuler des cibles volontaires quantifiables, géographiquement explicites et assorties d’échéances visant à obtenir un état neutre (aucune perte nette) ou en progression (gain net). Elles sont également encouragées à définir des interventions qui contribuent à éviter, réduire et inverser la dégradation des terres, conformément à la hiérarchie des réponses en matière de NDT (voir la figure 5).
ru: Целевые показатели должны быть измеримыми для отслеживания прогресса. Сторонам предлагается сформулировать поддающиеся количественной оценке, географически четкие и привязанные ко времени добровольные целевые показатели, направленные на достижение нейтрального (без чистых потерь) или улучшенного (чистый прирост) состояния земель и определение мероприятий, способствующих предотвращению, сокращению и обращению вспять деградации земель, в соответствии с иерархией мер реагирования НСЗ (см. рисунок 5).
zh_cn: 目标必须是可衡量的，以监测进展。请缔约方制定可量化的、地理上明确的和有时限的自愿目标，旨在实现土地的中性（无净损失）或改善（净收益）状态，并根据LDN的应对等级，确定有助于避免、减少和扭转土地退化的干预措施（见图5）。

source: _Figure 5. Land Degradation Neutrality response hierarchy_
ar: _الشكل 5. التسلسل الهرمي لاستجابة تحييد أثر تدهور الأراضي_
es: _Figura 5. Jerarquía de respuestas ante la neutralización de la degradación de las tierras_
fr: _Figure 5. Hiérarchie des réponses concernant la neutralité en matière de dégradation des terres_
ru: _Рисунок 5. Иерархия мер реагирования для достижения нейтрального баланса деградации земель_
zh_cn: _图5. 土地退化零增长应对等级

source: Geographic specificity helps define realistic targets. Geographically explicit targets with distinct locations, ecosystem types and maps can provide increased focus on critical hotspot areas, aid prioritization and help create realistic and purposeful sub-national commitments and plans.
ar: تساعد الخصوصية الجغرافية على تحديد أهداف واقعية. ويُمكِن أن تركز الأهداف الصريحة جغرافياً ذات المواقع المتميزة وأنواع النظم الإيكولوجية والخرائط على زيادة التركيز على مناطق النقاط الساخنة الحرجة، وتحديد أولويات المعونة، والمساعدة على وضع التزامات وخطط دون وطنية واقعية وهادفة.
es: La delimitación geográfica ayuda a definir metas realistas. Las metas geográficamente delimitadas con ubicaciones, tipos de ecosistemas y mapas diferenciados pueden mejorar la atención prestada a los puntos críticos, priorizar la ayuda y contribuir a crear compromisos y planes subnacionales realistas y claros.
fr: La spécificité géographique permet de définir des cibles réalistes. Les cibles géographiquement explicites portant sur des lieux, des types d’écosystèmes et des cartes spécifiques permettent de concentrer les efforts sur des zones sensibles critiques, de hiérarchiser l’aide et de contribuer à élaborer des engagements et des plans infranationaux réalistes et ciblés.
ru: Географическая специфика помогает определить реалистичные цели. Географически четкие цели с определенными местоположениями, типами экосистем и картами могут обеспечить повышенное внимание к критическим зонам, определить приоритеты помощи и помочь создать реалистичные и целенаправленные субнациональные обязательства и планы.
zh_cn: 地理上的特殊性有助于确定现实的目标。包含不同位置、生态系统类型和地图的地理上明确的目标可以使人们更加关注关键的热点地区，有助于确定优先次序，创建现实和有目的的国家以下一级承诺和计划。

source: An example of a time-bound, measurable and geographically explicit LDN voluntary target set by Colombia is: “By 2030, the productivity of at least 2,000 ha of soils with crops and/or pastures will be improved, with agroforestry production systems in the Caribbean and Andean regions (Sucre, Santander and Boyacá departments)”.
ar: من الأمثلة على الهدف الطوعي المحدد زمنياً والقابل للقياس والصريح جغرافياً الذي حددته كولومبيا ما يلي: "بحلول عام 2030، سوف تتحسن إنتاجية ما لا يقل عن 2000 هكتار من التربة من خلال المحاصيل الزراعية و/أو المراعي، وأنظمة إنتاج الحراجة الزراعية في منطقتَي البحر الكاريبي والأنديز (إدارات سوكري وسانتاندير وبوياكا)".
es: Un ejemplo de una meta voluntaria con plazos determinados, cuantificable y delimitada geográficamente es la que estableció Colombia: “Para 2030 se mejorará la productividad de al menos 2.000 ha de tierras de cultivo o pasto, con sistemas de producción de agrosilvicultura en las regiones Andina y Caribe (departamentos de Sucre, Santander y Boyacá)”.
fr: Voici un exemple de cible volontaire de NDT assortie d’échéances, mesurable et géographiquement explicite, fixée par la Colombie : « D’ici à 2030, la productivité d’au moins 2 000 ha de terres cultivées et/ou de pâturages sera améliorée, grâce à des systèmes de production agroforestiers dans les régions des Caraïbes et des Andes (départements de Sucre, Santander et Boyacá) ».
ru: Примером добровольной цели НСЗ, определенной по срокам, измеримой и географически четкой, является установленная Колумбией цель: «К 2030 году производительность не менее 2000 га почв с сельскохозяйственными культурами и/или пастбищами будет повышена благодаря системам агролесомелиоративного производства в регионах Карибского бассейна и Анд (департаменты Сукре, Сантандер и Бояка)».
zh_cn: 哥伦比亚制定的一个有时限、可衡量和地理上明确的LDN自愿目标的例子是：“到2030年，加勒比和安第斯地区（苏克雷省、桑坦德省和博亚卡省）的农林生产系统将提高至少2000公顷有作物和/或牧场的土壤的生产力”。

source: LDN is intended to be achieved at the national level. Countries typically aim to achieve this through the definition of a combination of national target(s) and complementary targets at the sub-national level for a specific indicator and/or a specific geographic area (i.e., a particular ecosystem, natural area, watershed or subnational administrative jurisdiction), which together contribute to realizing Parties’ ambitions in achieving or exceeding LDN at the national level. Generic examples of LDN targets at different levels of application are presented in table 26 below.
ar: يُراد بتحييد أثر تدهور الأراضي أن يتحقق على الصعيد الوطني. وتهدف البلدان عادةً إلى تحقيق ذلك من خلال تحديد مجموعة من الأهداف الوطنية والأهداف التكميلية على المستوى دون الوطني لمؤشر محدد و/أو منطقة جغرافية محددة (أي نظام إيكولوجي معين أو منطقة طبيعية أو مستجمع مياه أو ولاية إدارية دون وطنية محددة)، والتي تساهم معاً في تحقيق طموحات الأطراف في تحقيق تحييد أثر تدهور الأراضي أو تجاوزه على الصعيد الوطني. ترد في الجدول 26 أدناه أمثلة عامة على أهداف تحييد أثر تدهور الأراضي على مختلف مستويات التطبيق.
es: El objetivo es conseguir la NDT a escala nacional. Normalmente, los países se proponen conseguirla a través de la formulación de una combinación de metas nacionales y metas subnacionales complementarias para un indicador específico o una zona geográfica concreta (por ejemplo, un ecosistema en particular, una zona natural, una cuenca hidrográfica o una jurisdicción administrativa subnacional) que contribuyan, conjuntamente, a hacer realidad las ambiciones de las Partes de alcanzar o superar la NDT a escala nacional. En la tabla 26 a continuación se presentan ejemplos genéricos de metas de NDT a diferentes escalas de aplicación.
fr: La NDT est censée être atteinte au niveau national. En général, les pays visent à y parvenir en définissant un mélange de cibles nationales et de cibles complémentaires au niveau infranational pour un indicateur spécifique et/ou une zone géographique spécifique (par exemple, un écosystème particulier, une zone naturelle, un bassin versant ou une circonscription administrative infranationale) qui, ensemble, contribuent à réaliser les ambitions des Parties s’agissant d’atteindre ou de dépasser la NDT au niveau national. Des exemples génériques de cibles de NDT à différents niveaux d’application figurent dans le tableau 26 ci-dessous.
ru: НСЗ предполагается достичь на национальном уровне. Страны обычно стремятся достичь целей путем определения комбинации национальных целевых показателей и дополнительных целевых показателей на субнациональном уровне для конкретного показателя и/или конкретной географической области (т. е. конкретной экосистемы, природной зоны, водораздела или субнациональной административной юрисдикции), которые в совокупности способствуют реализации амбиций Сторон в достижении или превышении НСЗ на национальном уровне. Обобщенные примеры целевых показателей НСЗ на различных уровнях применения представлены в таблице 26 ниже.
zh_cn: LDN打算在国家层面上得以实现。各国通常旨在通过为具体指标和/或具体地理区域（即特定生态系统、自然区、流域或国家以下行政管辖区）界定国家目标和国家以下一级的补充目标来实现这一目标，这些目标共同有助于实现缔约方在国家一级实现或超越LDN的雄心。下文表26列出了不同应用级别的LDN目标的通用示例。

source: *__Table 26__. Generic examples of Land Degradation Neutrality targets at different levels of application*
ar: *__الجدول 26__. أمثلة عامة على أهداف تحييد أثر تدهور الأراضي على مختلف مستويات التطبيق*
es: *__Tabla 26__. Ejemplos genéricos de metas de neutralización de la degradación de las tierras a diferentes escalas de aplicación*
fr: *__Tableau 26__. Exemples génériques de cibles de neutralité en matière de dégradation des terres à différents niveaux d’application*
ru: *__Таблица 26__. Обобщенные примеры целевых показателей нейтрального баланса деградации земель на различных уровнях применения*
zh_cn: *__表26__. 不同应用级别的土地退化零增长目标的通用示例*

source: Level of application
ar: مستوى التطبيق
es: Nivel de aplicación
fr: Niveau d’application
ru: Уровень применения
zh_cn: 应用级别

source: Example
ar: مثال
es: Ejemplo
fr: Exemple
ru: Пример
zh_cn: 示例

source: National level (no net loss)
ar: الصعيد الوطني (لا يوجد صافي خسارة)
es: Escala nacional (sin pérdidas netas)
fr: Niveau national (aucune perte nette)
ru: Национальный уровень (без чистых потерь)
zh_cn: 国家一级（无净损失）

source: “Achieve Land Degradation Neutrality (LDN) by 2030 compared to the 2015 baseline”
ar: "تحقيق تحييد أثر تدهور الأراضي بحلول عام 2030 مقارنةً بخط الأساس لعام 2015"
es: “Para 2030, conseguir la neutralización de la degradación de las tierras (NDT) en comparación con el año de referencia 2015”.
fr: « La NDT est atteinte à l’horizon 2030 par rapport à l’état de référence de 2015 »
ru: «Достичь нейтрального баланса деградации земель (НСЗ) к 2030 году по сравнению с базовым уровнем 2015 года»
zh_cn: “与2015年的基线相比，到2030年实现土地退化零增长（LDN）”

source: National level (net gain)
ar: الصعيد الوطني (لا يوجد صافي مكسب)
es: Escala nacional (ganancias netas)
fr: Niveau national (gain net)
ru: Национальный уровень (чистая прибыль)
zh_cn: 国家一级（净收益）

source: “Achieve LDN by 2030 compared to the 2015 baseline, plus an additional 10% of the national territory has improved”
ar: "تحقيق تحييد أثر تدهور الأراضي بحلول عام 2030 مقارنةً بخط الأساس لعام 2015، بالإضافة إلى زيادة إضافية قدرها 10 ⁦% o⁩ في الإقليم الوطني"
es: “Para 2030, conseguir la NDT para 2030 en comparación con el año de referencia 2015, además ha mejorado un 10% o adicional del territorio”.
fr: « La NDT est atteinte à l’horizon 2030 par rapport à l’état de référence de 2015 et l’état des terres s’est amélioré sur 10 % o du territoire national »
ru: «Достичь НСЗ к 2030 году по сравнению с базовым уровнем 2015 года плюс дополнительное улучшение 10% of национальной территории»
zh_cn: “与2015年的基线相比，到2030年实现LDN，另外还有10%% o的国土面积得到改善”

source: Sub-national level (no net loss)
ar: الصعيد دون الوطني (لا يوجد صافي خسارة)
es: Escala subnacional (sin pérdidas netas)
fr: Niveau infranational (aucune perte nette)
ru: Субнациональный уровень (без чистых потерь)
zh_cn: 国家以下一级（无净损失）

source: “Achieve LDN in the Western province of country X by 2030 compared to the 2015 baseline”
ar: "تحقيق تحييد أثر تدهور الأراضي في الإقليم الغربي من البلد X بحلول عام 2030 مقارنةً بخط الأساس لعام 2015"
es: “Para 2030, conseguir la NDT en la provincia occidental del país X en comparación con el año de referencia 2015”.
fr: « La NDT est atteinte dans la province occidentale du pays X à l’horizon 2030 par rapport à l’état de référence de 2015 »
ru: «Достичь НСЗ в западной провинции страны X к 2030 году по сравнению с базовым уровнем 2015 года»
zh_cn: “与2015年的基线相比，到2030年在X国西部省份实现LDN”

source: Sub-national level (net gain)
ar: الصعيد دون الوطني (يوجد صافي مكسب)
es: Escala subnacional (ganancias netas)
fr: Niveau infranational (gain net)
ru: Субнациональный уровень (чистая прибыль)
zh_cn: 国家以下一级（净收益）

source: “Achieve LDN in the Southern province of country X by 2030 compared to the 2015 baseline, plus an additional 25% of the province territory has improved”
ar: "تحقيق تحييد أثر تدهور الأراضي في الإقليم الجنوبي من البلد X بحلول عام 2030 مقارنةً بخط الأساس لعام 2015، بالإضافة إلى زيادة إضافية قدرها 25 ⁦% o⁩ في أراضي الإقليم"
es: “Conseguir la NDT en la provincia meridional del país X para 2030 en comparación con el año de referencia 2015, además ha mejorado un 25% o adicional del territorio de la provincia”.
fr: « La NDT est atteinte dans la province méridionale du pays X à l’horizon 2030 par rapport à l’état de référence de 2015 et l’état des terres s’est amélioré sur 25 % o du territoire de la province »
ru: «Достичь НСЗ в Южной провинции страны X к 2030 году по сравнению с базовым уровнем 2015 года плюс дополнительное улучшение 25% of территории провинции»
zh_cn: “与2015年的基线相比，到2030年在X国南部省份实现LDN，另外该省25%% o的领土得到改善”

source: Specific target (to avoid land degradation)
ar: هدف محدد (لتجنب تدهور الأراضي)
es: Meta específica (evitar la degradación de las tierras)
fr: Cible spécifique (pour éviter la dégradation des terres)
ru: Конкретная цель (избежать деградации земель)
zh_cn: 具体目标（避免土地退化）

source: “Halt the conversion of forests and wetlands to other land cover classes by 2020”
ar: "وقف تحويل الغابات والأراضي الرطبة إلى فئات أخرى من الغطاء الأرضي بحلول عام 2020"
es: “Detener la conversión de bosques y humedales en otras clases de cubierta terrestre para 2020”.
fr: « Mettre un terme à la conversion de forêts et de zones humides en d’autres classes de couvert terrestre à l’horizon 2020 »
ru: «Остановить преобразование лесов и водно-болотных угодий в другие классы растительного покрова к 2020 году»
zh_cn: “到2020年停止将森林和湿地转化为其他土地覆盖类别”

source: Specific target (to reduce land degradation)
ar: هدف محدد (للحد من تدهور الأراضي)
es: Meta específica (reducir la degradación de las tierras)
fr: Cible spécifique (pour réduire la dégradation des terres)
ru: Конкретная цель (сократить деградацию земель)
zh_cn: 具体目标（减少土地退化）

source: “Reduce the rate of soil sealing (conversion to artificial land cover) by 50% by 2030 compared to the 2015 baseline”
ar: "خفض معدل كتم التربة (التحول إلى غطاء أرضي اصطناعي) بنسبة 50% بحلول عام 2030 مقارنةً بخط الأساس لعام 2015"
es: “Para 2030, reducir la tasa de sellado del suelo (conversión a cubierta terrestre artificial) en un 50% en comparación con el año de referencia 2015”.
fr: « Réduire le taux d’imperméabilisation des sols (conversion en surfaces artificielles) de 50 % à l’horizon 2030 par rapport à l’état de référence de 2015 »
ru: «Снизить темпы уплотнения почвы (преобразования в искусственный почвенный покров) на 50% к 2030 году по сравнению с базовым уровнем 2015 года»
zh_cn: “与2015年的基线相比，到2030年将土壤封闭率（转换为人工土地覆盖）降低50%”

source: Specific target (to reverse land degradation)
ar: هدف محدد (لعكس مسار تدهور الأراضي)
es: Meta específica (revertir la degradación de las tierras)
fr: Cible spécifique (pour inverser la dégradation des terres)
ru: Конкретная цель (обратить вспять процесс деградации земель)
zh_cn: 具体目标（扭转土地退化）
