Repository: unccd/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/voluntary_targets_and_others.po
Languages: ar, es, fr, ru, zh_cn

source: Complementary information may be reported in the “General Comments” field. This may include whether the targets have been adopted or officially endorsed and if so, by which body (institution, government agency, regulation). Implemented action, such as target-related projects and initiatives on the ground can also be described.
ar: يُمكِن الإبلاغ عن معلومات تكميلية في حقل "التعليقات العامة". وقد يشمل ذلك ما إذا كانت الأهداف قد جرى تبنيها أو اعتمادها رسميًا، وإذا كان الأمر كذلك، فبأي هيئة كانت (مؤسسة، أو وكالة حكومية، أو هيئة تنظيمية). ويمكن أيضاً وصف الإجراءات المنفَّذة، مثل المشاريع والمبادرات المتعلقة بالأهداف على أرض الواقع.
es: La información complementaria puede indicarse en el campo de comentarios generales, donde se podrá indicar si las metas se han adoptado o respaldado oficialmente y, en casi afirmativo, qué organismo (institución, organismo gubernamental, reglamento) lo ha hecho. También pueden describirse acciones aplicadas, como proyectos relativos a las metas, e iniciativas sobre el terreno.
fr: Les Parties peuvent communiquer des informations complémentaires dans le champ réservé aux observations générales. Par exemple, elles peuvent ainsi indiquer si les cibles ont été adoptées ou officiellement approuvées et, si oui, par quel organisme (institution, agence gouvernementale, organisme de réglementation). Les mesures mises en œuvre, telles que des projets et des initiatives sur le terrain liés à la cible, peuvent également être décrites.
ru: Дополнительную информацию можно указать в поле «Общие замечания». Информация может охватывать такие вопросы, как: были ли целевые показатели приняты или официально одобрены, и если да, то каким органом (учреждением, государственным учреждением, регулирующим органом). Также могут быть описаны предпринятые действия, такие как проекты и инициативы, проводимые на местах и связанные с целевыми задачами.
zh_cn: 补充信息可在“一般性注释”栏中报告。这可能包括目标是否已经被采纳或正式认可，如果是，由哪个机构（机构、政府机构、法规）采纳或认可。还可以描述已实施的行动，如与目标相关的实地项目和举措。

source: Furthermore, Parties are encouraged to outline the linkages with the SDGs, indicate opportunities to create leverage and synergies with their countries’ socio-economic, infrastructural and biodiversity agendas, and collaborate with other multilateral environmental agreements.
ar: علاوة على ذلك، تُشجَّع الأطراف على تحديد الصلات مع أهداف التنمية المستدامة، وبيان الفرص المتاحة لتحقيق الاستفادة وأوجه التآزر مع جداول أعمال بلدانها الاجتماعية-الاقتصادية والبنية التحتية والتنوع البيولوجي، والتعاون مع الاتفاقات البيئية المتعددة الأطراف الأخرى.
es: Además, se invita a las Partes a exponer las conexiones con los ODS, indicar las oportunidades para impulsar y generar sinergias con las agendas socioeconómicas, de infraestructuras y de biodiversidad de los países, y colaborar con otros acuerdos multilaterales para el medioambiente.
fr: En outre, les Parties sont invitées à préciser les liens existant entre ces cibles et les ODD ainsi que les possibilités de créer un effet de levier et des synergies avec leur agenda national socioéconomique, infrastructurel et en matière de biodiversité, et à coopérer avec d’autres accords multilatéraux sur l’environnement.
ru: Кроме того, Сторонам рекомендуется обрисовать связи с ЦУР, указать возможности для нахождения точек соприкосновения и формирования синергии с социально-экономическими, инфраструктурными повестками дня и повестками дня в области биоразнообразия стран, а также для сотрудничества с другими многосторонними природоохранными соглашениями.
zh_cn: 此外，鼓励缔约方概述与可持续发展目标的联系，指出与本国的社会经济、基础设施和生物多样性议程产生杠杆作用和协同作用的机会，并与其他多边环境协定合作。

source: 6.3. Additional Indicators
ar: 6-3 المؤشرات الإضافية
es: 6.3. Indicadores adicionales
fr: 6.3. Indicateurs additionnels
ru: 6.3. Дополнительные показатели
zh_cn: 6.3. 附加指标

source: 6.3.1. Introduction
ar: 6-3-1 مقدمة
es: 6.3.1. Introducción
ru: 6.3.1. Введение
zh_cn: 6.3.1. 简介

source: Additional indicators at the national and sub-national levels can assist in both interpreting and understanding the common global indicators associated with each strategic objective, and address locally-relevant issues.
ar: من الممكن أن تُساعِد المؤشرات الإضافية على الصعيدين الوطني ودون الوطني في تفسير وفهم المؤشرات العالمية المشتركة المرتبطة بكل هدف استراتيجي، ومعالجة القضايا ذات الصلة محلياً.
es: Los indicadores adicionales a escala nacional y subnacional pueden ayudar tanto a interpretar como a comprender los indicadores mundiales comunes relacionados con cada objetivo estratégico, y a abordar los asuntos relevantes a escala local.
fr: D’autres indicateurs aux niveaux national et infranational peuvent faciliter l’interprétation et la compréhension des indicateurs globaux communs associés à chacun des objectifs stratégiques et contribuer à résoudre des problèmes locaux.
ru: Дополнительные показатели на национальном и субнациональном уровнях могут помочь как в интерпретации, так и в понимании общих глобальных показателей, связанных с каждой стратегической целью, и в решении местных проблем.
zh_cn: 国家和国家以下各级的附加指标有助于解释和理解与每个战略目标相关的全球共同指标，并解决与当地相关的问题。

source: 6.3.2. Reporting process and step-by-step procedure
ar: 6-3-2 عملية الإبلاغ والإجراءات التدريجية
es: 6.3.2. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 6.3.2. Cycle de présentation des rapports et procédure étape par étape
ru: 6.3.2. Процесс отчетности и пошаговая процедура
zh_cn: 6.3.2.报告流程和分步程序

source: Step 1. Report any national additional indicators
ar: الخطوة 1- الإبلاغ عن أي مؤشرات إضافية وطنية
es: Paso 1. Indicar los indicadores nacionales adicionales
fr: Étape 1 : communiquer tout indicateur national additionnel
ru: Шаг 1. Укажите любые дополнительные национальные показатели
zh_cn: 第1步：报告任何国家附加指标

source: Countries are encouraged to identify complementary indicators for SOs 1 to 4 to better address national and sub-national specificities. These can be additional progress indicators or process indicators to monitor whether actions are being implemented as planned. Additional indicators can be quantitative and qualitative.
ar: تُشجَّع البلدان على تحديد مؤشرات تكميلية للأهداف الاستراتيجية من 1 إلى 4 من أجل تحسين معالجة الخصائص الوطنية ودون الوطنية. ويمكن أن تكون هذه مؤشرات إضافية عن سير التقدم أو مؤشرات عملية لرصد ما إذا كان يجري تنفيذ الإجراءات كما هو مخطط لها. وقد تكون المؤشرات الإضافية كمية ونوعية.
es: Se invita a los países a identificar indicadores complementarios de los OE 1 a 4 para abordar mejor las particularidades nacionales y subnacionales. Puede tratarse de indicadores de progreso adicionales o de indicadores del proceso que permitan hacer un seguimiento de si las acciones se están aplicando según lo planeado. Los indicadores adicionales pueden ser cuantitativos y cualitativos.
fr: Les pays sont encouragés à identifier des indicateurs complémentaires pour les objectifs stratégiques 1 à 4 qui prennent mieux en compte les spécificités nationales et infranationales. Il peut s’agir d’indicateurs de progrès ou d’indicateurs de processus, permettant de déterminer si les mesures sont mises en œuvre comme prévu. Ces indicateurs additionnels peuvent être quantitatifs et qualitatifs.
ru: Странам рекомендуется определить дополнительные показатели для СЦ 1–4 в целях более эффективного учета национальных и субнациональных особенностей. Это могут быть дополнительные показатели прогресса или показатели процесса для мониторинга того, выполняются ли действия в соответствии с планом. Дополнительные показатели могут быть количественными и качественными.
zh_cn: 鼓励各国确定战略目标1至4的补充指标，以更好地解决国家和国家以下各级的具体问题。这些可以是额外的进度指标或过程指标，用于监测行动是否按计划实施。附加指标可以是定量的，也可以是定性的。

source: While sex-disaggregated data related to exposure of population to land degradation and drought are now collected through indicators SO 2-3 and SO 3-2, Parties are encouraged to identify further gender-responsive socio-economic and demographic indicators that may provide a better understanding of how and why specific populations are affected by land degradation and drought.
ar: في حين أن البيانات المصنَّفة حسب نوع الجنس المتعلقة بتعرض السكان لتدهور الأراضي والجفاف تُجمَع الآن من خلال المؤشرين SO 2-3 وSO 3-2، فإنَّ الأطراف مدعوة إلى تحديد مزيدٍ من المؤشرات الاجتماعية-الاقتصادية والديمغرافية المراعية للفوارق بين الجنسين التي يُمكِن أن توفر فهماً أفضل لكيفية وأسباب تأثر فئات سكانية محددة بتدهور الأراضي والجفاف.
es: Si bien los datos desglosados por sexo relativos a la exposición de la población a la degradación de las tierras y las sequías se están recopilando ya gracias a los indicadores del OE 2-3 y 3-2, se invita a las Partes a identificar más indicadores demográficos y socioeconómicos que tengan en cuenta el género y que puedan proporcionar una mejor comprensión de por qué y de qué modo los grupos de población específicos se ven afectados por la degradación de las tierras.
fr: Bien que des données ventilées par sexe liées à l’exposition de la population à la dégradation des terres et à la sécheresse soient désormais collectées au moyen des indicateurs des objectifs stratégiques 2-3 et 3-2, les Parties sont invitées à identifier d’autres indicateurs socioéconomiques et démographiques sensibles au genre qui pourraient aider à mieux comprendre comment et pourquoi des populations spécifiques sont touchées par la dégradation des terres et la sécheresse.
ru: Хотя данные с разбивкой по признаку пола, касающиеся подверженности населения деградации земель и засухе, в настоящее время собираются с помощью показателей СЦ 2–3 и СЦ 3–2, Сторонам рекомендуется определить дополнительные социально-экономические и демографические показатели, учитывающие гендерные аспекты, которые могут обеспечить лучшее понимание того, как и почему конкретные группы населения страдают от деградации земель и засухи.
zh_cn: 虽然现在通过指标SO 2-3和SO 3-2收集了与人口受土地退化和干旱影响有关的按性别分列的数据，但鼓励缔约方进一步确定促进性别平等的社会经济和人口指标，以便更好地了解特定人群如何以及为何受到土地退化和干旱的影响。

source: Additional indicators can be added on the PRAIS 4 platform via a dedicated form (referred to as AI for brevity in PRAIS 4). Parties may specify the name of the indicators, the associated SOs and their direction of change. A brief description of the indicators and other relevant information may be reported in the “Comment” field.
ar: يُمكِن إضافة مؤشرات إضافية على منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) عبر استمارة مخصصة (يُشار إليها اختصاراً بـ AI في النظام). ويجوز للأطراف أن تحدد اسم المؤشرات، وما يرتبط بها من أهداف استراتيجية والاتجاه الذي تتبعه للتغيير. ويُمكِن الإبلاغ عن وصف موجز للمؤشرات وغيرها من المعلومات ذات الصلة في حقل "التعليق".
es: En la plataforma PRAIS 4 pueden añadirse indicadores adicionales a través del formulario correspondiente (que, por razones de brevedad, en PRAIS 4 recibe el nombre de AI por sus siglas en inglés). Las Partes podrán especificar el nombre de los indicadores, los OE asociados y su evolución. En el campo de comentarios podrá indicarse una breve descripción de los indicadores y otros datos relevantes.
fr: Les indicateurs additionnels peuvent être ajoutés sur la plateforme du système PRAIS 4 au moyen d’un formulaire dédié (ils sont désignés par l’abréviation AI à des fins de concision dans le système PRAIS 4). Les Parties peuvent indiquer le nom des indicateurs, les objectifs stratégiques associés et la direction de leur évolution. Elles peuvent inclure une brève description des indicateurs et d’autres informations pertinentes dans le champ réservé aux commentaires.
ru: Дополнительные показатели могут быть добавлены на платформу СОРОО 4 с помощью специальной формы (для краткости в СОРОО 4 она называется AI). Стороны могут указать название показателей, связанные с ними СЦ и то, какие изменения они измеряют. Краткое описание показателей и другую соответствующую информацию можно указать в поле «Комментарии».
zh_cn: 在PRAIS 4平台上，可以通过一个专门的表格（为简洁起见，在PRAIS 4中被称为AI）来添加附加指标。缔约方可以具体说明指标的名称、相关的SO及其变化方向。可以在“注释”栏中报告指标的简要描述和其他相关信息。

source: 6.4. Affected Areas
ar: 6-4 المناطق المتضررة
es: 6.4. Zonas afectadas
fr: 6.4. Zones touchées
ru: 6.4. Затронутые области
zh_cn: 6.4. 受影响区域

source: 6.4.1. Introduction
ar: 6-4-1 مقدمة
es: 6.4.1. Introducción
ru: 6.4.1. Введение
zh_cn: 6.4.1. 简介

source: By its decision 11/COP.14, the Conference of the Parties requested the secretariat to further facilitate reporting on SOs 1, 2, 3 and 4 by, inter alia, including additional data fields specific to affected areas in the reporting system.
ar: طلب مؤتمر الأطراف، بموجب مقرره 11/م.أ-14، إلى الأمانة أن تواصل تيسير الإبلاغ عن الأهداف الاستراتيجية 1 و2 و3 و4 بجملة أمور منها إدراج حقول بيانات إضافية خاصة بالمناطق المتضررة في نظام الإبلاغ.
es: En su decisión 11/COP.14, la Conferencia de las Partes pidió a la Secretaría que se ampliara la presentación de información sobre los OE 1, 2, 3 y 4 mediante, entre otras cosas, la inclusión en el sistema de presentación de informes de campos de datos adicionales específicos sobre las zonas afectadas.
fr: En vertu de sa décision 11/COP.14, la Conférence des Parties a demandé au Secrétariat de faciliter davantage la présentation de rapports sur les objectifs stratégiques 1, 2, 3 et 4 en incluant des champs de données supplémentaires spécifiques aux zones touchées dans le système de communication de l’information, entre autres moyens.
ru: В своем решении 11/СОР.14 Конференция Сторон просила секретариат и далее содействовать представлению отчетности по СЦ 1, 2, 3 и 4 путем, в частности, включения в систему отчетности дополнительных полей данных, относящихся к затрагиваемым областям.
zh_cn: 在第11/COP.14号决定中，缔约方会议要求秘书处进一步为关于SO1、2、3和4的报告提供便利，特别是在报告系统中纳入受影响区域特有的额外数据字段。

source: Therefore, PRAIS 4 facilitates countries that wish to report on affected areas as an additional and optional item to national reporting. Parties have the option to report on affected areas using a specific set of forms for SOs 1, 2, 3 and 4. The process, forms and tables to report on affected areas are the same as those used for national reporting. No default data is made available for affected area reporting.
ar: لذلك، فإنَّ نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) يُسهل على البلدان التي ترغب في الإبلاغ عن المناطق المتضررة كبند إضافي واختياري في الإبلاغ الوطني. وللأطراف الخيار في الإبلاغ عن المناطق المتضررة باستخدام مجموعة محددة من الاستمارات للأهداف الاستراتيجية 1 و2 و3 و4. وتُعدّ العملية والاستمارات والجداول للإبلاغ عن المناطق المتضررة هي نفسها المُستَخدَمة للإبلاغ الوطني. ولا تتوفر بيانات افتراضية للإبلاغ عن المناطق المتضررة.
es: Por ello, PRAIS 4 hace posible que los países que lo deseen puedan presentar información sobre las zonas afectadas como elementos adicionales y opcionales de sus informes nacionales. Las Partes tienen la opción de presentar información sobre las zonas afectadas a través de un conjunto específico de formularios para los OE 1, 2, 3 y 4. El proceso, los formularios y las tablas para informar sobre las zonas afectadas son los mismos que para la presentación de informes nacionales. Para la presentación de informes sobre zonas afectadas no se ponen a disposición datos por defecto.
fr: À ce titre, le système PRAIS 4 permet aux pays qui le souhaitent de rendre compte des zones touchées en tant qu’élément supplémentaire et facultatif des rapports nationaux. Un ensemble de formulaires spécifiques pour les objectifs stratégiques 1, 2, 3 et 4 est disponible à cette fin. Le processus, les formulaires et les tableaux permettant de rendre compte des zones touchées sont identiques à ceux utilisés pour les rapports nationaux. Aucune donnée par défaut n’est mise à disposition pour les rapports sur les zones touchées.
ru: Таким образом, СОРОО 4 содействует странам, желающим сообщить о затронутых областях, в качестве дополнительного и необязательного элемента в национальной отчетности. Стороны имеют возможность сообщить о затронутых областях, используя определенный набор форм для СЦ 1, 2, 3 и 4. Процесс, формы и таблицы для отчетности по затронутым областям совпадают с таковыми для национальной отчетности. Данные по умолчанию для отчетности по затронутым областям не предоставляются.
zh_cn: 因此，PRAIS 4为希望报告受影响区域、将其作为国家报告的一个附加和可选项目的国家提供了便利。缔约方可以选择使用SO1、2、3和4的一套特定表格来报告受影响区域的情况。报告受影响区域的程序、表格和表单与国家报告所使用的相同。受影响区域报告没有默认数据。

source: 6.4.2. Pre-requisite for reporting
ar: 6-4-2 الشروط المسبقة للإبلاغ
es: 6.4.2. Requisitos previos para la presentación de informes
fr: 6.4.2. Conditions préalables à la présentation de rapports
ru: 6.4.2. Предварительное условие для представления отчетности
zh_cn: 6.4.2. 报告的先决条件

source: Sub-national data specific to affected areas.
ar: البيانات دون الوطنية الخاصة بالمناطق المتضررة.
es: Datos subnacionales específicos de las zonas afectadas.
fr: Des données infranationales spécifiques aux zones touchées.
ru: Субнациональные данные, относящиеся к затронутым областям.
zh_cn: 受影响区域特有的国家以下一级数据。

source: 6.4.3. Reporting process and step-by-step procedure
ar: 6-4-3 عملية الإبلاغ والإجراءات التدريجية
es: 6.4.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 6.4.3. Cycle de présentation des rapports et procédure étape par étape
ru: 6.4.3. Процесс отчетности и пошаговая процедура
zh_cn: 6.4.3.报告流程和分步程序

source: Step 1: Define affected areas
ar: الخطوة 1: تعريف المناطق المتضررة
es: Paso 1: Definir las zonas afectadas
fr: Étape 1 : définir les zones touchées
ru: Шаг 1. Определите затронутые области
zh_cn: 第1步：确定受影响的区域

source: Parties wishing to report on affected areas are invited to specify the affected area definition in use in their country. In PRAIS 4, Parties may opt to use the definition of the affected areas contained in Article 1 of the Convention[^1], or to provide the operational definition of affected area in use in their country.
ar: إنَّ الأطراف الراغبة في الإبلاغ عن المناطق المتضررة مدعوة إلى تحديد تعريف المناطق المتضررة المستخدم في بلدها. ويمكن للأطراف في نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) أن تختار استخدام تعريف المناطق المتضررة الوارد في المادة 1 من الاتفاقية [^1]، أو أن تُقدِّم التعريف الإجرائي للمناطق المتضررة المُستخدَم في بلدها.
es: Se invita a las Partes que quieran presentar información sobre las zonas afectadas a especificar la definición de zona afectada que empleen en su país. En PRAIS 4, las Partes podrán optar por usar la definición de zona afectada que se incluye en el artículo 1 de la Convención[^1], o proporcionar la definición operativa de zona afectada que se utilice en su país.
fr: Les Parties qui souhaitent rendre compte des zones touchées sont invitées à préciser la définition des zones touchées utilisée dans leur pays. Dans le système PRAIS 4, les Parties peuvent choisir d’utiliser la définition figurant à l’article 1 de la CNULCD[^1], ou indiquer la définition actuellement utilisée dans leur pays.
ru: Сторонам, желающим сообщить о затронутых областях, предлагается указать определение затронутой зоны, используемое в их стране. В СОРОО 4 Стороны могут выбрать определение затронутых областей, содержащееся в статье 1 Конвенции[^1], или предоставить оперативное определение затронутой зоны, используемое в их стране.
zh_cn: 请希望报告受影响区域的缔约方具体说明本国使用的受影响区域定义。在PRAIS 4中，缔约方可以选择使用《公约》第1条所载的受影响区域的定义[^1]，或者提供本国使用的受影响区域的操作性定义。

source: Once this part of the form has been completed and saved, the reporting forms for SOs 1 to 4 specific to affected areas (referred to as AA for brevity in the reporting forms) will open. These forms will not contain pre-filled default data as provided for national reporting. Therefore, Parties will be required to produce the data specific to affected areas and report it in the forms as explained in Steps 2–4.
ar: بمجرد استكمال هذا الجزء من الاستمارة وحفظه، ستفتح استمارات الإبلاغ الخاصة بالأهداف الاستراتيجية من 1 إلى 4 للمناطق المتضررة (المشار إليها اختصاراً بـ AA في استمارات الإبلاغ). ولن تتضمن هذه الاستمارات بيانات افتراضية مملوءة مسبقاً على النحو المنصوص عليه للإبلاغ الوطني. ولذلك، سيُطلَب من الأطراف إعداد البيانات الخاصة بالمناطق المتضررة والإبلاغ عنها في الاستمارات على النحو المُبيَّن في الخطوات من 2 إلى 4.
es: Una vez completada y guardada esa parte del formulario, se abrirán los formularios de presentación de informes para los OE 1 a 4 específicos para las zonas afectadas (que, por motivos de brevedad, en los formularios reciben el nombre de AA por sus siglas en inglés). Dichos formularios no contendrán datos autocompletados por defecto como en el caso de los informes nacionales. Por tanto, se pide a las Partes que generen datos específicos de las zonas afectadas y los indiquen en los formularios siguiendo los pasos 2 a 4.
fr: Une fois cette partie du formulaire remplie et enregistrée, les formulaires de rapport pour les objectifs stratégiques 1 à 4 spécifiques aux zones touchées (désignées par l’abréviation AA à des fins de concision dans les formulaires de rapport) s’ouvriront. Ces formulaires ne contiendront aucune donnée par défaut pré-remplie, contrairement aux formulaires dédiés aux rapports nationaux. À ce titre, les Parties devront produire les données spécifiques aux zones touchées et les communiquer dans les formulaires comme expliqué aux étapes 2 à 4.
ru: Как только эта часть формы будет заполнена и сохранена, откроются формы отчетности для СЦ 1–4, относящиеся к затронутым областям (для краткости в формах отчетности они называются AA). Эти формы не будут содержать предварительно заполненных данных по умолчанию, как это предусмотрено для национальной отчетности. Поэтому Стороны должны будут предоставить собственные данные, относящиеся к затронутым районам, и представить их в формах, как описано в Шагах 2–4.
zh_cn: 表格的这一部分填写完成并保存后，受影响区域特定的SO 1至4的报告表格（为简洁起见，在报告表格中称为AA）将会打开。这些表格将不包含为国家报告提供的预先填写的默认数据。因此，将要求缔约方提供受影响区域的具体数据，并按照第2-4步中的解释在表格中报告。

source: Step 2: Delineate affected areas
ar: الخطوة 2: تعيين المناطق المتضررة
es: Paso 2: Delimitar las zonas afectadas
fr: Étape 2 : délimiter les zones touchées
ru: Шаг 2. Определите границы затронутых областей
zh_cn: 第2步：划定受影响区域
